Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.*.xlf
Languages: es, fr, zh, zh_cn

# DialogBoxes.VoiceActorInformation.InstructionsForEnteringActorInformation
source: Please bring the list up to date. Add any additional actors. Mark as "Inactive" any who are no longer available. Ensure attributes are correct, especially Gender.
es: Favor de actualizar la lista. Añada cualquier doblador adicional. Marque como "Inactivo" cualquier doblador que ya no está disponible. Asegúrese de que los atributos estén correctos, especialmente el género.

# DialogBoxes.VoiceActorInformation.InvalidName
source: Actor Name must be provided.
es: Debe proporcionarse el nombre del doblador.

# DialogBoxes.VoiceActorInformation.Name
source: Name
es: Nombre

# DialogBoxes.VoiceActorInformation.Status
source: Status
es: Estado

# DialogBoxes.VoiceActorInformation.Tally
source: Tally: {0} Male, {1} Female, {2} Child
es: Cuenta: {0} hombres, {1} mujeres, {2} niños

# DialogBoxes.VoiceActorInformation.VoiceAge
source: Voice Age
es: Edad de voz

# DialogBoxes.VoiceActorInformation.WindowTitle
source: Voice Actor List - {0}
es: Lista de dobladores - {0}

# File.InvalidBundleMsg
source: The selected file is not a valid text release bundle. Would you like to try again?
es: El archivo seleccionado no es un válido paquete de descarga de texto. ¿Desea intentar de nuevo?

# File.ProjectCouldNotBeModified
source: Project could not be modified: {0}
es: No se pudo modificar el proyecto: {0}

# File.ProjectMetadataInvalid
source: Project could not be loaded: {0}
es: Proyecto no se pudo cargar: {0}

# File.WrongBundle
source: Wrong Bundle
es: Paquete incorrecto

# File.WrongBundleMsg
source: The ID of the selected text release bundle does not match this project. Would you like to try again?
es: La ID del paquete de descarga de texto seleccionado no coincide con este proyecto. ¿Desea intentar de nuevo?

# Font.FontFilesNotFound
source: The font ({0}) used by this project has not been installed on this computer, and {1} could not find the relevant font files. Either they were not copied from the bundle correctly, or they have been moved. You will need to install {0} yourself. After installing the font, you will need to restart {1} to make use of it.
es: La fuente ({0}) utilizada en este proyecto no se ha instalado en esta computadora y {1} no pudo encontrar los archivos de fuentes relevantes. O no fueron copiados del paquete correctamente, o han sido movidos. Debe instalar {0} usted mismo. Después de instalar la fuente, tendrá que reiniciar {1} para hacer uso de ella.

# Font.InstallInstructions
source: The font used by this project ({0}) has not been installed on this computer. We will now launch a font preview window. In the top left, click Install. After installing the font, you will need to restart {1} to make use of it.
es: La fuente utilizada en este proyecto ({0}) no ha sido instalada en esta computadora. Al cerrar este cuadro de mensaje, se lanzará una ventana de vista previa para esta fuente. En la parte superior izquierda, haga clic en Instalar. Después de instalar la fuente, tendrá que reiniciar {1} para hacer uso de ella.

# Font.InstallInstructionsMultipleStyles
source: The font ({0}) used by this project has not been installed on this computer. We will now launch multiple font preview windows, one for each font style. In the top left of each window, click Install. After installing all the styles, you will need to restart {1} to make use of the font.
es: La fuente ({0}) utilizada en este proyecto no ha sido instalada en esta computadora. Al cerrar este cuadro de mensaje, se lanzarán algunas ventanas de vista previa de fuente, una para cada estilo de fuente. En la parte superior izquierda de cada ventana, haga clic en Instalar. Después de instalarlas todas, tendrá que reiniciar {1} para hacer uso de la fuente.

# Font.UnableToLaunchFontPreview
source: There was a problem launching the font preview. Please install the font manually. {0}
es: Hubo un problema al intentar lanzar la vista previa de la fuente. Favor de instalar a la fuente de este archivo: {0}

# MainForm.About
source: About...
es: Acerca de...

# MainForm.ActorsAssignedPlural
source: {0} voice actors identified, {1}
es: {0} dobladores identificados, {1}

# MainForm.ActorsAssignedSingle
source: 1 voice actor identified, {0}
es: 1 doblador identificado, {0}

# MainForm.AssignVoiceActors
source: ({0}) Assign Voice Actors...
es: ({0}) Asignar los dobladores...

# MainForm.AssignVoiceActors_ToolTip_
source: Enter Voice Actor information and assign Voice Actors to Character Groups
es: Introducir información de los dobladores y asignarles a los grupos de personajes

# MainForm.BlocksNeedReviewMessage
source: There are {0} blocks in this project that need review before finalizing the script.
es: Hay {0} bloques en este proyecto que necesitan revisión antes de finalizar el guion.

# MainForm.CastSizePlanPlural
source: Cast size is {0}, including {1} narrators
es: Tamaño del elenco es {0}, incluyendo {1} narradores

# MainForm.CastSizePlanSingleNarrator
source: Cast size is {0}, including 1 narrator
es: Tamaño del elenco es {0}, incluyendo 1 narrador

# MainForm.CastSizePlanning
source: ({0}) Cast Size Planning...
es: ({0}) Planificación del elenco...

# MainForm.CastSizePlanning_ToolTip_
source: I would like Glyssen to help me know how many actors to recruit
es: Quisiera Glyssen que me ayude a saber cuántos agentes para reclutar

# MainForm.Exit
source: Exit
es: Salir

# MainForm.Export
source: Export
es: Exportar

# MainForm.ExportedProjectUsesCustomReferenceText
source: This project uses a custom reference text ({0}). For best results, if you share this project, the custom reference text should be installed on the other computer before importing.
es: Este proyecto utiliza un texto de referencia que no fue instalado como parte de Glyssen ({0}). Para mejores resultados, si se comparte este proyecto, el texto de referencia debe instalarse en la otra computadora antes de importar el proyecto.

# MainForm.FewerAssignedActorsAfterGeneration
source: An actor assignment had to be removed. Please review the Voice Actor assignments, and adjust where necessary.
es: La asignación de un doblador tuvo que ser removido. Favor de revisar las asignaciones de los dobladores para ajustarlas como sea necesario.

# MainForm.FilesAreHere
source: Files are here:
es: Los archivos se encuentran aquí:

# MainForm.IdentifySpeakingParts
source: ({0}) Identify Speaking Parts...
es: ({0}) Identificar diálogos...

# MainForm.IdentifySpeakingParts_ToolTip_
source: Select a Character ID for each block in the recording script
es: Seleccionar el personaje correcto para los bloques de diálogo o cita en el guion

# MainForm.Import
source: Import
es: Importar

# MainForm.ImportWarning
source: Warning: You are about to import a project that already exists. If you continue, the existing project files will be replaced by the files being imported, which might result in loss of data. Do you want to continue and overwrite the existing files?
es: ADVERTENCIA: Usted está a punto de importar un proyecto que ya existe. Si continúa, los archivos actuales del proyecto se sustituirán por los archivos importados, que podría resultar en la pérdida de datos. ¿Desea continuar y sobrescribir los archivos existentes?

# MainForm.ImportedProjectUsesMissingReferenceText
source: The imported project uses a custom reference text ({0}) that is not available on this computer.\nFor best results, close {1} and install the reference text here:\n {2}\n\nThen restart {1} to continue working with this project.
es: El proyecto importado utiliza un texto de referencia que no fue instalado como parte de {1} y que no está disponible en esta computadora. \nPara mejores resultados, cierre {1} e instalar el texto de referencia {0} aquí:\n {2}\n\nLuego reiniciar {1} para seguir trabajando con este proyecto.

# MainForm.MoreMenuItem
source: More...
es: Más...

# MainForm.MoreThanOneAssigned
source: {0} assigned
es: {0} asignados

# MainForm.NoneAssigned
source: 0 assigned
es: ninguno asignado

# MainForm.OneAssigned
source: 1 assigned
es: 1 asignado

# MainForm.OneBlockNeedReviewMessage
source: There is one block in this project that needs review before finalizing the script.
es: Hay un bloque en este proyecto que necesita revisión antes de finalizar el guion.

# MainForm.OpenProject
source: ({0}) Open Project...
es: ({0}) Abrir proyecto...

# MainForm.OpenProject_ToolTip_
source: Choose a recording project to work on
es: Elegir o crear un proyecto de grabación

# MainForm.PercentComplete
source: Assignments: {0} complete; Alignment to reference text: {1} complete
es: Asignamiento {0} completo; alineamiento con el texto de referencia: {1} completo

# MainForm.ProjectSettings
source: ({0}) Project Settings...
es: ({0}) Configuración...

# MainForm.ProjectSettings_ToolTip_
source: Change the settings used to generate the recording script
es: Cambiar la configuración para generar la el guion de grabación

# MainForm.QuoteMarksNeedReview
source: Quote marks need to be reviewed
es: Reglas de comillas deban ser revisadas

# MainForm.ReferenceTextUnavailable
source: Reference text unavailable
es: Texto de referencia no disponible

# MainForm.SelectBooks
source: ({0}) Select Books...
es: ({0}) Seleccionar libros...

# MainForm.SelectBooks_ToolTip_
source: Choose which books to include in the recording script
es: Elegir culaes libros incluir en el guion de grabación

# MainForm.SelectTask
source: Select the next task you want to do:
es: Seleccione la siguiente tarea que hacer:

# MainForm.Share
source: Share
es: Compartir

# MainForm.SufficientlyCompleted_ToolTip_
source: Sufficiently completed to move on to following tasks
es: Suficientemente completa para pasar a los siguientes pasos

# MainForm.UILanguage
source: User-interface Language
es: Idioma de la interfaz de usuario

# MainForm.UseNeedsReviewFilterHint
source: (You can use the "Needs review" filter in Identify Speaking Parts to see which blocks still need attention.)
es: (Puede utilizar el filtro "Necesita revisión" en Identificar diálogos y citas para ver qué bloques aún necesitan atención.)

# MainForm.ViewScript
source: ({0}) View Recording Script...
es: ({0}) Ver guion de grabación...

# MainForm.ViewScript_ToolTip_
source: View the script as a spreadsheet (Ctrl-E to bypass this view and open Export dialog)
es: Ver el guion presentado como hoja de cálculo (Ctrl-E para eludir este vista previa y abrir el dialogo para exportar el guion)

# ParatextCheck.ChapterVerse
source: Chapter/Verse Numbers
es: Números de capítulo/versículo

# ParatextCheck.Marker
source: Markers
es: Marcadores

# ParatextCheck.Quotation
source: Quotations
es: Comillas

# Program.ConfirmDeleteUserSettingsFile
source: Do you want to delete your user settings? (This will clear your most-recently-used project, publishing settings, UI language settings, etc. It will not affect your project data.)
es: ¿Desea eliminar todas la configuraciones de usuario? (Esto borrará el historial del proyecto más reciente, información de ubicaciones de carpetas, configuración de idioma de interfaz de usuario, etc. No afecta los datos de proyecto.)

# Project.AdvancedUserLdmlRepairInstructions
source: If you can replace it with a valid backup or know how to repair it yourself, do so and then click {0}.
es: Si usted puede reemplazarlo con una copia de seguridad válida o sabe cómo repararlo usted mismo, hágalo y luego haga clic en {0}.

# Project.BlocksNeedReviewBeforeAssigning
source: You can work on voice actor assignments now, but any block marked for review will not be assigned to a character group until an actual biblical character is specified. Therefore, character groups and actor assignments to those groups will be tentative until you complete this work in Identify Speaking Parts.
es: Se puede trabajar en asignaciones de los dobladores por el momento, pero cualquier bloque marcado para revisión no será asignado a un grupo de personajes hasta que se especifique un personaje bíblico real. Por lo tanto, los grupos de personajes y las asignaciones de dobladores a tales grupos serán tentativos hasta que se haya completado ese trabajo en Identificar diálogos y citas.

# Project.DefaultCustomVersificationName
source: custom
es: configurado

# Project.FailedToCreateWritingSystemFromParatextLdml
source: Failed to create Writing System based on LDML file for {0} project {1}
es: No se pudo crear el sistema de escritura basado en archivo LDML para el proyecto {0} {1}.

# Project.FallingBackToDefaultEnglishVersification
source: Therefore, the {0} versification is being used by default. If this is not the correct versification for this project, some things will not work as expected.
es: Así que la versificación {0} se usará por defecto. Si ésta no es la correcta versificación para este proyecto, algunas cosas no funcionarán como se espera.

# Project.IgnoreToRepairLdmlFile
source: Otherwise, click {0} and {1} will repair the file for you. Some information might not be recoverable, so check the quote system and font settings carefully.
es: De lo contrario, haga clic en {0} y {1} reparará el archivo. A continuación, favor de comprobar las reglas de comillas y la configuración de fuentes cuidadosamente, ya que esta información posiblemente no se podrá recuperarse.

# Project.InvalidVersificationFile
source: Invalid versification file in text release bundle. Unable to create project.\nText release Bundle: {0}\nVersification file: {1}\nError: {2}
es: El archivo de versificación en el paquete de descarga de texto no es válido. No se puede crear el proyecto. \nPaquete de descarga de texto: {0}\nArchivo de versificación: {1}\nError: {2}

# Project.LdmlFileLoadError
source: The writing system definition file for project {0} could not be read:\n{1}\nError: {2}
es: El archivo que contiene la definición del sistema de escritura para el proyecto {0} no se pudo leer:\n{1}\nError: {2}

# Project.LocateBundleYourself
source: Would you like to locate the text release bundle yourself?
es: ¿Desea localizar el paquete de descarga de texto usted mismo?

# Project.NoBooksPassedChecks
source: {0} is not reporting a current successful status for any book in the {1} project for the basic checks that {2} usually requires to pass:\n {3}\n{4}\nDo you want to proceed with creating a new {2} project for it anyway?
es: {0} no reporta un estado actual de éxito para ningún libro en el proyecto {1} para las verificaciones básicas que {2} normalmente exige:\n {3}\n{4}\nSin embargo, {2} puede crear el nuevo proyecto y usted puede decidir cómo tratar los problemas más adelante. ¿Desea continuar?

# Project.NoSupportedBooksInParatextProject
source: {0} project {1} has no books which are supported by {2}.
es: El proyecto {0} {1} no incluye ningún libro compatible con {2}.

# Project.NonEditingRole
source: (You do not seem to have editing privileges for this {0} project.)
es: (Parece que no tiene permiso de editar este proyecto {0}.)

# Project.NotWritableMsg
source: The project file is not writable. No changes will be saved.
es: El archivo del proyecto no se puede escribir. Así que no se podrá guardar ningún cambio.

# Project.OkayToClearExistingRefBlocksThatCannotBeMigrated
source: This project has been changed to use the {0} reference text, but some blocks were already matched to the previous reference text. Some of those matches cannot be migrated, which means that the reference text data for those blocks is not in the correct language. To avoid probable confusion, would you like to allow {1} to clear the matches that cannot be migrated properly?
es: Este proyecto se ha modificado para utilizar el texto de referencia de {0}, pero algunos bloques ya fueron alineados con el texto de referencia anterior. Algunos de esas correspondencias no se pueden migrar, lo que significa que el texto de referencia para esos bloques no está en el idioma correcto. Para evitar confusiones probables, ¿desea permitir que Glyssen borre las correspondencias que no se pueden migrar correctamente?

# Project.ParatextBooksNoLongerAvailable
source: The following books are no longer available:
es: Los siguientes libros ya no está disponibles:

# Project.ParatextBooksNoLongerPassChecks
source: The following books no longer appear to pass the basic checks:\n {0}\n(If needed, you can include these books again later in the {1} dialog box.)
es: Los siguientes libros aparentemente ya no pasan las verificaciones básicas:\n {0}\n(Si es necesario, se pueden volver a incluir después en el cuadro de diálogo {1}.)

# Project.ParatextProjectFallbackVersificationInvalid
source: {0} project {1} is not available and the fallback versification in project {2} is invalid:\n {3}\n
es: El proyecto {0} {1} no está disponible y la versificación de respaldo en el proyecto {2} es inválido:\n {3}\n

# Project.ParatextProjectMetadataChangedMsg
source: The settings of the {0} project {1} no longer appear to correspond to the {2} project. This is an unusual situation. If you do not understand how this happened, please contact support.
es: Aparece que la configuración del proyecto {0} {1} ya no corresponde al proyecto {2}. Esta es una situación inusual. Si usted no entiende cómo esto sucedió, por favor póngase en contacto con el soporte.

# Project.ParatextProjectMissingMsg
source: To update the {0} project, the {1} project {2} must be available, but it is not.
es: Para actualizar el proyecto {0}, el proyecto {2} debe estar disponible en {1}, pero no lo está.

# Project.ParatextProjectNoFallbackVersification
source: {0} project {1} is not available and project {2} does not have a fallback versification file.
es: El proyecto {0} {1} no está disponible y el proyecto {2} no tiene una versificación de respaldo.

# Project.ParatextProjectNotFound
source: Unable to access the {0} project {1}, which is needed to load the {2} project {3}.\n\nTechnical details:
es: No se puede acceder al proyecto {0} {1}, que es necesario para que {2} cargue el proyecto {3}.\n\nDetalles técnicos:

# Project.ParatextProjectReloadFailure
source: An error occurred reloading the {0} project {1}:\n{2}\n\nIf you cannot fix the problem, you can cancel and continue to work with the existing project data.
es: Ocurrió un error al recargar el proyecto {0} {1}:\n{2}\n\nSi no se puede resolver el problema, se puede cancelar y así continuar utilizando los datos existentes del proyecto.

# Project.ParatextProjectUnavailable
source: {0} Project Unavailable
es: Proyecto {0} no disponible

# Project.ParatextProjectUpdateConfirmExcludeBooks
source: Would you like to proceed with the update?
es: ¿Desea continuar con la actualización?

# Project.ParatextProjectUpdateErrorMsg
source: To update the {0} project, {1} attempted to get the current text of the books from the {2} project {3}, but there was a problem:
es: Para actualizar el proyecto {0}, {1} trató de obtener de {2} el texto actual de los libros del proyecto {3}, pero había un problema:

# Project.ParatextProjectUpdateExcludedBooksWarning
source: {1} detected changes in the {2} project {3} that would result in the exclusion of books from the {0} project that were previously included:
es: {1} detectó cambios en el proyecto de {2} {3} que resultarían en la exclusión de libros del proyecto {0} que se incluyeron anteriormente:

# Project.ParatextQuotationRulesNotDefined
source: You are attempting to create a {0} project for {1} project {2}, which does not have its Quotation Rules defined.\n{3}The Quotation Rules are not only needed to run the {4} check, {0} also uses them to look for speaking parts in the Scripture data. If you are not able to get those rules defined in {1}, you will need to set the Quote Mark Settings manually in this {0} project.
es: Usted está intentando crear un proyecto {0} basado en proyecto {1} {2}, el cual no tiene las "Reglas de comillas" definidas. \n{3}Las reglas de comillas no sólo son necesarias para ejecutar el control {4}, ya que {0} también los utiliza para buscar los diálogos y las citas en el texto de las escrituras. Si no se puede definir las reglas de comillas en {1}, será necesario configurarlas manualmente en {0} para este proyecto.

# Project.ParatextQuoteSystemChanged
source: The quotation mark settings in {0} project {1} no longer match the settings in this {2} project. To update this project to match the {0} project settings (and get the latest versions of the text), click {3}.
es: Las reglas de comillas en el proyecto {0} {1} ya no corresponden con la configuración en este proyecto {2}. Para actualizar este proyecto para coincidir con la configuración del proyecto {0} (y al mismo tiempo obtener las últimas versiones del texto), haga clic en {3}.

# Project.ParserUpgradeBundleMissingMsg
source: To make use of the new engine, the original text release bundle must be available, but it is not in the original location ({0}).
es: Para hacer uso del nuevo motor de análisis, el paquete de descarga de texto original debe estar disponible, pero no está en la carpeta original ({0}).

# Project.ParserVersionUpgraded
source: The splitting engine has been upgraded.
es: Hay una nueva versión del motor de análisis.

# Project.RestoreParatextProject
source: If possible, you can restore the {0} project and retry; otherwise, you can cancel and {1} will continue to work with the existing project data.
es: Si es posible, puede restaurar el proyecto {0} y volver a intentarlo; de lo contrario, se puede cancelar y {1} continuará utilizando los datos existentes del proyecto.

# Project.RevertedToOutdatedBackupWs
source: The current writing system settings could not be saved. Fortunately, {0} was able to recover from the backup, but since the old settings were different, some things might not work correctly next time you open this project.
es: La configuración del sistema de escritura actual no se pudo guardar. Afortunadamente, {0} pudo recuperar la configuración de la copia de seguridad, pero puesto que la configuración anterior era diferente, es posible que algunas cosas no funcionarán correctamente la próxima vez que se abra este proyecto.

# Project.StartBlockWithoutContinuation
source: Data problem: Start block has no subsequent continuation blocks: {0}
es: Problema de datos: el bloque inicial no tiene bloques de continuación posteriores: {0}

# Project.TemporarilyUseEnglishReferenceText
source: To continue and temporarily use the English reference text, click {0}.
es: Para continuar y utilizar temporalmente el texto de referencia en inglés, haga clic en {0}.

# Project.UnableToLocateTextBundle
source: Unable to Locate Text Bundle
es: No se puede encontrar el paquete de descarga de texto

# Project.UnableToLocateTextBundleMsg
source: The original text release bundle for the project is no longer in its original location ({0}). The Quote Mark Settings cannot be modified without access to it.
es: El paquete de descarga de texto original para este proyecto ya no está en su carpeta original ({0}). Las reglas de comillas no se pueden modificar sin acceso a él.

# Project.UnavailableReferenceText
source: This project uses a custom reference text ({0}) that is not available on this computer.\nIf you have access to the required reference text files, please put them in\n {1}\nand then click {2} to use the {0} reference text.\n\nOtherwise, to permanently change the reference text used by this project, open the {3}\ndialog box and select the desired reference text on the {4} tab page.
es: Este proyecto utiliza el texto de referencia de {0}, el cual no está disponible en este equipo. \nSi usted tiene acceso a los archivos de texto de referencia requeridos, favor de copiarlos in\n {1}\nLuego haga clic en {2} para utilizar este texto de referencia. \n\nDe lo contrario, para cambiar permanentemente el texto de referencia utilizado en este proyecto, abra el cuadro de diálogo {3}\ny, en la ficha {4}, seleccione el texto de referencia deseada.
