Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.*.xlf
Languages: es, fr, zh, zh_cn

# CharacterName.Jairus' wife
source: Jairus' wife
es: esposa de Jairo
fr: Jaïros [Jaïrus]' ***wife***

# CharacterName.James
source: James
es: Santiago
fr: Jacques
zh: 雅各
zh_cn: 雅各

# CharacterName.James, the disciple
source: James, the disciple
es: Jacobo
fr: Jacques, ***the*** disciple, élève, partisan
zh: 雅各, ***the*** ＜陽＞門徒，學生，跟隨者
zh_cn: 雅各, ***the*** ＜阳＞门徒，学生，追随者

# CharacterName.Jebusites
source: Jebusites
es: jebusitas

# CharacterName.Jehizkiah
source: Jehizkiah
es: Ezequías
fr: Ezékias [Ézékias]
zh: 希西家
zh_cn: 希西家

# CharacterName.Jehoash (Joash), king of Judah
source: Jehoash (Joash), king of Judah
es: Joás, rey de Judá
fr: Joas ***(Joash),*** roi de Juda

# CharacterName.Jehoash, king of Israel
source: Jehoash, king of Israel
es: Joás, rey de Israel
fr: Joas, roi d'Israël
zh: 約阿施, 王 ***of*** 《現》以色列人
zh_cn: 约阿施, 王 ***of*** 《现》以色列

# CharacterName.Jehoiada the priest
source: Jehoiada the priest
es: Joiadá el sacerdote
fr: Yehoyada [Yoyada] ***the*** prêtre, sacrificateur
zh: 耶何耶大 ***the*** 祭司
zh_cn: 耶何耶大 ***the*** 祭司

# CharacterName.Jehonadab, son of Rechab
source: Jehonadab, son of Rechab
es: Jonadab, hijo de Recab
fr: Yonadav [Yonadab], fils de Rékav [Rékab]

# CharacterName.Jehoshaphat, king of Judah
source: Jehoshaphat, king of Judah
es: Josafat, rey de Judá
fr: Yehoshafath [Yochafath], roi de Juda
zh: 約沙法, 王 ***of*** 猶大
zh_cn: 约沙法, 王 ***of*** 犹大

# CharacterName.Jehu, son of Hanani
source: Jehu, son of Hanani
es: Jehú, hijo de Hananí
fr: Jéhu [Yéhou], fils de Hanani
zh: 耶戶, ***son*** ***of*** 哈拿尼
zh_cn: 耶户, ***son*** ***of*** 哈拿尼

# CharacterName.Jehu, son of Nimshi
source: Jehu, son of Nimshi
es: Jehú, hijo de Nimsí
fr: Jéhu [Yéhou], fils de Nimshi [Nimchi]
zh: 耶戶, ***son*** ***of*** 寧示
zh_cn: 耶户, ***son*** ***of*** 宁示

# CharacterName.Jehucal
source: Jehucal
es: Jucal
fr: Yehoukal [Youkal]
zh: 猶甲
zh_cn: 犹甲

# CharacterName.Jehudi
source: Jehudi
es: Jehudí
fr: en judéen, la langue des Juifs, en hébreu

# CharacterName.Jephthah
source: Jephthah
es: Jefté
fr: Jephté [Jefté]
zh: 耶弗他
zh_cn: 耶弗他

# CharacterName.Jeremiah
source: Jeremiah
es: Jeremías
fr: Yirmeya [Irméya]
zh: 耶利米
zh_cn: 耶利米

# CharacterName.Jeremiah (Yahweh says)
source: Jeremiah (Yahweh says)
es: Jeremías (dice Jehová)
fr: Yirmeya [Irméya] ***(Yahweh*** ***says)***
zh: 耶利米 ***(Yahweh*** ***says)***

# CharacterName.Jeremiah quoting the prophets
source: Jeremiah quoting the prophets
es: Jeremías relatando las palabras de los profetas
fr: Yirmeya [Irméya] ***quoting*** ***the*** ***prophets***
zh: 耶利米 ***quoting*** ***the*** ***prophets***
zh_cn: 耶利米 ***quoting*** ***the*** ***prophets***

# CharacterName.Jeroboam, king of Israel
source: Jeroboam, king of Israel
es: Jeroboam, rey de Israel
fr: Jéroboam, roi d'Israël
zh: 耶羅波安, 王 ***of*** 《現》以色列人
zh_cn: 耶罗波安, 王 ***of*** 《现》以色列

# CharacterName.Jerusalem (personified)
source: Jerusalem (personified)
es: Jerusalén (personificado)
fr: Jérusalem ***(personified)***

# CharacterName.Jeshua
source: Jeshua
es: Josué
fr: Yéshoua [Yéchoua]
zh: 耶書亞
zh_cn: 耶书亚

# CharacterName.Jesse
source: Jesse
es: Isaí
fr: Jessé
zh: 耶西
zh_cn: 耶西

# CharacterName.Jesus
source: Jesus
es: Jesús
fr: Jésus
zh: 耶穌
zh_cn: 耶稣

# CharacterName.Jesus (child)
source: Jesus (child)
es: Jesús (niño)
fr: Jésus (enfant)
zh: 耶穌 (孩童)
zh_cn: 耶稣 ***(child)***

# CharacterName.Jesus (in vision)
source: Jesus (in vision)
es: Jesús (en una visión)
fr: Jésus ***(in*** vision)
zh: 耶穌 ***(in*** 異象)
zh_cn: 耶稣 ***(in*** 异象／默示／镜子)

# CharacterName.Jesus (one with garments stained crimson)
source: Jesus (one with garments stained crimson)
es: Jesús (con ropa teñida de rojo)
fr: Jésus ***(one*** ***with*** ***garments*** ***stained*** ***crimson)***

# CharacterName.Jesus (the Lord)
source: Jesus (the Lord)
es: Jesús (el Señor)
fr: Jésus ***(the*** ***Lord)***
zh: 耶穌 ***(the*** ***Lord)***
zh_cn: 耶稣 ***(the*** ***Lord)***

# CharacterName.Jesus' brothers
source: Jesus' brothers
es: hermanos de Jesús
fr: Jésus' ***brothers***
zh: 耶穌' ***brothers***
zh_cn: 耶稣' ***brothers***

# CharacterName.Jesus' disciples
source: Jesus' disciples
es: discípulos de Jesús
fr: Jésus' ***disciples***
zh: 耶穌' ***disciples***
zh_cn: 耶稣' ***disciples***

# CharacterName.Jesus' family
source: Jesus' family
es: familia de Jesús
fr: Jésus' ***family***
zh: 耶穌' ***family***
zh_cn: 耶稣' ***family***

# CharacterName.Jesus' mother and brothers
source: Jesus' mother and brothers
es: la madre (María) y los hermanos de Jesús
fr: Jésus' ***mother*** et ***brothers***
zh: 耶穌' ***mother*** ***and*** ***brothers***
zh_cn: 耶稣' ***mother*** ***and*** ***brothers***

# CharacterName.Jethro (Reuel)'s daughters
source: Jethro (Reuel)'s daughters
es: hijas de Jetró (Reuel)
fr: Jéthro ***(Reuel)'s*** ***daughters***
zh: 《現》葉特羅 ***(Reuel)'s*** ***daughters***
zh_cn: 《现》叶特罗 ***(Reuel)'s*** ***daughters***

# CharacterName.Jethro (Reuel), Moses' father-in-law
source: Jethro (Reuel), Moses' father-in-law
es: Jetró (Reuel), suegro de Moisés
fr: Jéthro ***(Reuel),*** Moïse' ***father-in-law***
zh: 《現》葉特羅 ***(Reuel),*** 摩西' ***father-in-law***
zh_cn: 《现》叶特罗 ***(Reuel),*** ***Moses'*** ***father-in-law***

# CharacterName.Jewish leaders
source: Jewish leaders
es: líderes de los judios
fr: juif, juive ***leaders***
zh: 猶太人 ***leaders***
zh_cn: 犹太人 ***leaders***

# CharacterName.Jewish leaders in Pisidian Antioch
source: Jewish leaders in Pisidian Antioch
es: judíos celosos en Antioquía de Pisidia
fr: juif, juive ***leaders*** ***in*** ***Pisidian*** Antioche

# CharacterName.Jews from Asia
source: Jews from Asia
es: judíos de Asia

# CharacterName.Jews from Jerusalem
source: Jews from Jerusalem
es: los judíos de Jerusalén

# CharacterName.Jews of Berea
source: Jews of Berea
es: judíos de Berea

# CharacterName.Jews of Cyrene, Alexandria, Cilicia &amp; Asia
source: Jews of Cyrene, Alexandria, Cilicia & Asia
es: los judíos de Cirene, Alejandría, Cilicia y Asia

# CharacterName.Jews who had believed Jesus
source: Jews who had believed Jesus
es: judíos que habían creído en Jesús

# CharacterName.Jews, God-fearing from every nation
source: Jews, God-fearing from every nation
es: judíos temerosos de Dios, de todas las naciones

# CharacterName.Jews, leaders of the
source: Jews, leaders of the
es: los líderes de los judíos

# CharacterName.Jews, the
source: Jews, the
es: judíos

# CharacterName.Jezebel
source: Jezebel
es: Jezabel
fr: Jézabel
zh: 《現》耶洗碧
zh_cn: 《现》耶洗碧

# CharacterName.Joah
source: Joah
es: Joa
fr: Yoah [Yoa]
zh: 約亞
zh_cn: 约亚

# CharacterName.Joash (Jehoash), king of Israel
source: Joash (Jehoash), king of Israel
es: Joás, rey de Israel
fr: Yoash [Yoach] ***(Jehoash),*** roi d'Israël

# CharacterName.Joash, father of Gideon (Jerubbaal)
source: Joash, father of Gideon (Jerubbaal)
es: Joás, padre de Gedeón (Jerubaal)
fr: Yoash [Yoach], ***father*** ***of*** Gédéon (Yeroubbaal [Yeroubaal])
zh: 約阿施, ***father*** ***of*** 基甸 (《現》耶路‧巴力)
zh_cn: 约阿施, ***father*** ***of*** 基甸 (《现》耶路．巴力)

# CharacterName.Joash, king of Judah
source: Joash, king of Judah
es: Joás, rey de Judá
fr: Yoash [Yoach], roi de Juda
zh: 約阿施, 王 ***of*** 猶大
zh_cn: 约阿施, 王 ***of*** 犹大

# CharacterName.Job's wife
source: Job's wife
es: esposa de Job

# CharacterName.Johanan
source: Johanan
es: Johanán
fr: Yohanân [Yohanan]
zh: 約哈難
zh_cn: 约哈难

# CharacterName.John
source: John
es: Juan
fr: Jean, Jean-Baptiste
zh: 約翰
zh_cn: 约翰

# CharacterName.John (disciple whom Jesus loved)
source: John (disciple whom Jesus loved)
es: Juan (el discípulo a quien Jesús amaba)
fr: Jean, Jean-Baptiste (disciple, élève, partisan ***whom*** Jésus ***loved)***
zh: 約翰 (＜陽＞門徒，學生，跟隨者 ***whom*** 耶穌 ***loved)***
zh_cn: 约翰 (＜阳＞门徒，学生，追随者 ***whom*** 耶稣 ***loved)***

# CharacterName.John (sons of Zebedee)
source: John (sons of Zebedee)
es: Juan (hijos de Zebedeo)
fr: Jean, Jean-Baptiste ***(sons*** ***of*** Zébédée)
zh: 約翰 ***(sons*** ***of*** 西庇太)
zh_cn: 约翰 ***(sons*** ***of*** 西庇太)

# CharacterName.John (who had asked the Lord who was going to betray Him)
source: John (who had asked the Lord who was going to betray Him)
es: Juan (el que le había preguntado al Señor quién le iba a entregar)
fr: Jean, Jean-Baptiste ***(who*** ***had*** ***asked*** ***the*** ***Lord*** ***who*** ***was*** ***going*** ***to*** ***betray*** ***Him)***
zh: 約翰 ***(who*** ***had*** ***asked*** ***the*** ***Lord*** ***who*** ***was*** ***going*** ***to*** ***betray*** ***Him)***
zh_cn: 约翰 ***(who*** ***had*** ***asked*** ***the*** ***Lord*** ***who*** ***was*** ***going*** ***to*** ***betray*** ***Him)***

# CharacterName.John the Baptist
source: John the Baptist
es: Juan el Bautista
fr: Jean, Jean-Baptiste ***the*** Baptiste [Jean]
zh: 約翰 ***the*** ＜陽＞施洗者；施洗的
zh_cn: 约翰 ***the*** ＜阳＞施洗者

# CharacterName.John)
source: John)
es: Juan)
fr: Jean, Jean-Baptiste)
zh: 約翰)
zh_cn: 约翰)

# CharacterName.John, Alexander, and other men of the high priest's family
source: John, Alexander, and other men of the high priest's family
es: Juan, Alejandro y todos los que pertenecían a la familia de los sumos sacerdotes
fr: Jean, Jean-Baptiste, Alexandre, et ***other*** ***men*** ***of*** ***the*** high ***priest's*** ***family***
zh: 約翰, 亞歷山大, ***and*** ***other*** ***men*** ***of*** ***the*** ***high*** ***priest's*** ***family***
zh_cn: 约翰, 亚历山大, ***and*** ***other*** ***men*** ***of*** ***the*** ＜形＞高的；骄傲的，高傲的；ἐν ὑψηλοῖς 在天上 ***priest's*** ***family***

# CharacterName.Jonah
source: Jonah
es: Jonás
fr: Jonas
zh: 約拿
zh_cn: 约拿

# CharacterName.Jonathan
source: Jonathan
es: Jonatán
fr: Jonathan [Jonatan]
zh: 約拿單
zh_cn: 约拿单

# CharacterName.Jonathan's armor bearer
source: Jonathan's armor bearer
es: el escudero de Jonathan

# CharacterName.Jonathan, son of Abiathar
source: Jonathan, son of Abiathar
es: Jonatán, hijo de Abiatar
fr: Jonathan [Jonatan], fils d'Abiatar
zh: 約拿單, ***son*** ***of*** 亞比亞他
zh_cn: 约拿单, ***son*** ***of*** 亚比亚他

# CharacterName.Joseph
source: Joseph
es: José
zh: 《現》以色列人
zh_cn: 《现》以色列人

# CharacterName.Joseph of Arimathaea
source: Joseph of Arimathaea
es: José de Arimatea

# CharacterName.Joseph's brothers
source: Joseph's brothers
es: hermanos de José

# CharacterName.Joseph, people of
source: Joseph, people of
es: descendientes de José
zh: 《現》以色列人, ***people*** ***of***
zh_cn: 《现》以色列人, ＜阳＞人民，百姓，民间；群众；国家；犹太人或教会，常称为：上帝的子民 ***of***

# CharacterName.Joseph, the carpenter
source: Joseph, the carpenter
es: José el carpintero

# CharacterName.Joshua
source: Joshua
es: Josué
fr: Josué
zh: 約書亞
zh_cn: 约书亚

# CharacterName.Joshua (old)
source: Joshua (old)
es: Josué (anciano)
fr: Josué ***(old)***
zh: 約書亞 ***(old)***
zh_cn: 约书亚 ***(old)***

# CharacterName.Josiah, king of Judah
source: Josiah, king of Judah
es: Josías, rey de Judá
fr: Yoshiya [Yosia], roi de Juda
zh: 約西亞, 王 ***of*** 猶大
zh_cn: 约西亚, 王 ***of*** 犹大

# CharacterName.Jospeh's brothers
source: Jospeh's brothers
es: los hermanos de José

# CharacterName.Jospeh's brothers (not Simeon)
source: Jospeh's brothers (not Simeon)
es: los hermanos de José (excluyendo a Simeón)

# CharacterName.Jotham, son of Gideon (Jerubbaal)
source: Jotham, son of Gideon (Jerubbaal)
es: Jotam, hijo de Gedeón (Jerubaal)
fr: Yotam, fils de Gédéon (Yeroubbaal [Yeroubaal])
zh: 約坦, ***son*** ***of*** 基甸 (《現》耶路‧巴力)
zh_cn: 约坦, ***son*** ***of*** 基甸 (《现》耶路．巴力)

# CharacterName.Judah
source: Judah
es: Judá
fr: Juda
zh: 猶大
zh_cn: 犹大

# CharacterName.Judah's brothers
source: Judah's brothers
es: los hermanos de Judá

# CharacterName.Judah, all
source: Judah, all
es: todo Judá
fr: Juda, ***all***
zh: 猶大, ***all***
zh_cn: 犹大, ***all***

# CharacterName.Judah, leaders of
source: Judah, leaders of
es: jefes de Judá
fr: Juda, ***leaders*** ***of***

# CharacterName.Judah, men of
source: Judah, men of
es: hombres de Judá
fr: Juda, ***men*** ***of***
zh: 猶大, ***men*** ***of***
zh_cn: 犹大, ***men*** ***of***

# CharacterName.Judah, people in
source: Judah, people in
es: la gente de Judá
fr: Juda, people ***in***
zh: 猶大, ***people*** ***in***
zh_cn: 犹大, ＜阳＞人民，百姓，民间；群众；国家；犹太人或教会，常称为：上帝的子民 ***in***

# CharacterName.Judah, people of
source: Judah, people of
es: pueblo de Judá
fr: Juda, ***people*** ***of***

# CharacterName.Judah, remnant of
source: Judah, remnant of
es: remanente de Judá
fr: Juda, ***remnant*** ***of***
zh: 猶大, ***remnant*** ***of***
zh_cn: 犹大, ***remnant*** ***of***

# CharacterName.Judah, repentant leaders
source: Judah, repentant leaders
es: Judá, jefes arrepentidos
fr: Juda, ***repentant*** ***leaders***

# CharacterName.Judaizers
source: Judaizers
es: judíos que creen que la circuncisión es necesaria para los creyentes gentiles

# CharacterName.Judas Iscariot
source: Judas Iscariot
es: Judas Iscariote
fr: Judas Iscariote
zh: 猶大 加略人
zh_cn: 犹大 加略人

# CharacterName.Judas, apostle (not Judas Iscariot)
source: Judas, apostle (not Judas Iscariot)
es: Judas, el apóstol (no el Iscariote)
fr: Judas, ***apostle*** ***(not*** Judas Iscariote)
zh: 猶大, ***apostle*** ***(not*** 猶大 加略人)
zh_cn: 犹大, ***apostle*** ***(not*** 犹大 加略人)

# CharacterName.Julius
source: Julius
es: Julio

# CharacterName.King Agrippa
source: King Agrippa
es: Rey Agripa

# CharacterName.King Herod Agrippa II
source: King Herod Agrippa II
es: Rey Herodes Agripa II

# CharacterName.King Lemuel
source: King Lemuel
es: Rey Lemuel

# CharacterName.King Lemuel's mother
source: King Lemuel's mother
es: la madre del rey Lemuel

# CharacterName.Kish, father of Saul
source: Kish, father of Saul
es: Quis, padre de Saúl
fr: Qish [Quich], ***father*** ***of*** Saoul [Saul]
zh: 基士, ***father*** ***of*** 掃羅
zh_cn: 基士, ***father*** ***of*** ***Saul***

# CharacterName.Korah
source: Korah
es: Coré
fr: Qorah [Cora]
zh: 可拉
zh_cn: 可拉

# CharacterName.Laban
source: Laban
es: Labán
fr: Laban, blanc
zh: 拉班
zh_cn: 拉班

# CharacterName.Laban's sons
source: Laban's sons
es: los hijos de Labán

# CharacterName.Lamech (descendent of Cain)
source: Lamech (descendent of Cain)
es: Lámec (descendiente de Caín)
fr: Lamek [Lémek] ***(descendent*** ***of*** Caïn)
zh: 拉麥 ***(descendent*** ***of*** 該隱)
zh_cn: 拉麦 ***(descendent*** ***of*** 该隐)

# CharacterName.Lamech (descendent of Seth)
source: Lamech (descendent of Seth)
es: Lámec (descendiente de Set)
fr: Lamek [Lémek] ***(descendent*** ***of*** Seth)
zh: 拉麥 ***(descendent*** ***of*** 塞特)
zh_cn: 拉麦 ***(descendent*** ***of*** 塞特)

# CharacterName.Leah
source: Leah
es: Lía
fr: Léa
zh: 《現》麗亞
zh_cn: 《现》丽亚

# CharacterName.Levi
source: Levi
es: Leví
fr: Lévi

# CharacterName.Levite husband of concubine
source: Levite husband of concubine
es: levita, marido de la concubina
fr: lévite ***husband*** ***of*** concubine

# CharacterName.Levite, young, from Bethlehem
source: Levite, young, from Bethlehem
es: levita joven de Belén
fr: lévite, nouveau, frais, ***from*** Bethléem

# CharacterName.Levites
source: Levites
es: levitas

# CharacterName.Levites (needs review)
source: Levites (needs review)
es: Levitas (necesita revisión)

# CharacterName.Lord
source: Lord
es: Señor

# CharacterName.Lord Jesus
source: Lord Jesus
es: Señor Jesús

# CharacterName.Lydia
source: Lydia
es: Lidia
fr: Lydie
zh: 呂底亞

# CharacterName.Macedonian
source: Macedonian
es: Macedonio
fr: Macédonien
zh: 馬其頓人
zh_cn: 马其顿人

# CharacterName.Mahlah
source: Mahlah
es: Mahlá
fr: Mahla [Mala]
zh: 瑪拉
zh_cn: 玛拉

# CharacterName.Makir
source: Makir
es: Maquir

# CharacterName.Malachi
source: Malachi
es: Malaquías
fr: Malachie

# CharacterName.Malta islanders
source: Malta islanders
es: isleños de Malta
fr: Malte ***islanders***
zh: 馬耳他 ***islanders***
zh_cn: 马耳他 ***islanders***

# CharacterName.Manoah's wife, mother of Samson
source: Manoah's wife, mother of Samson
es: esposa de Manoa, madre de Sansón

# CharacterName.Manoah, father of Samson
source: Manoah, father of Samson
es: Manoa, padre de Sansón
fr: Manoah [Manoa], ***father*** ***of*** Samson
zh: 瑪挪亞, ***father*** ***of*** 參孫
zh_cn: 玛挪亚, ***father*** ***of*** 参孙

# CharacterName.Martha
source: Martha
es: Marta
fr: Marthe
zh: 馬大
zh_cn: 马大

# CharacterName.Mary Magdalene
source: Mary Magdalene
es: María Magdalena
fr: Marie Magdala
zh: 馬利亞 抹大拉
zh_cn: 马利亚 抹大拉

# CharacterName.Mary mother of James
source: Mary mother of James
es: María madre de Santiago
fr: Marie ***mother*** ***of*** Jacques
zh: 馬利亞 ***mother*** ***of*** 雅各
zh_cn: 马利亚 ***mother*** ***of*** 雅各

# CharacterName.Mary, Jesus' mother
source: Mary, Jesus' mother
es: María, madre de Jesús
fr: Marie, Jésus' ***mother***
zh: 馬利亞, 耶穌' ***mother***
zh_cn: 马利亚, 耶稣' ***mother***

# CharacterName.Mary, sister of Martha
source: Mary, sister of Martha
es: María, hermana de Marta
fr: Marie, sœur ***of*** Marthe
zh: 馬利亞, ***sister*** ***of*** 馬大
zh_cn: 马利亚, ***sister*** ***of*** 马大

# CharacterName.Melchizedek, king of Salem (priest of God Most High)
source: Melchizedek, king of Salem (priest of God Most High)
es: Melquisedec, rey de Salem (sacerdote del Dios Altísimo)
fr: Melkisédeq [Melkisédec], roi de Salem (prêtre, sacrificateur ***of*** Dieu ***Most*** ***High)***
zh: 麥基洗德, 王 ***of*** 《現》耶路撒冷 (祭司 ***of*** 上帝 ***Most*** ***High)***
zh_cn: 麦基洗德, 王 ***of*** 《现》耶路撒冷 (祭司 ***of*** ***God*** ***Most*** ***High)***

# CharacterName.Memucan, noble advisor to Xerxes, king
source: Memucan, noble advisor to Xerxes, king
es: Memucán, príncipe y consejero al rey Asuero
fr: Memoukân [Memoukan], ***noble*** ***advisor*** ***to*** ***Xerxes,*** roi
zh: 《現》米慕干, ***noble*** ***advisor*** ***to*** ***Xerxes,*** 王
zh_cn: 《现》米慕干, ***noble*** ***advisor*** ***to*** ***Xerxes,*** 王

# CharacterName.Mephibosheth, son of Jonathan
source: Mephibosheth, son of Jonathan
es: Mefi-bóset, hijo de Jonatán
fr: Mefibosheth [Mefibocheth], fils de Jonathan [Jonatan]
zh: 米非波設, ***son*** ***of*** 約拿單
zh_cn: 米非波设, ***son*** ***of*** 约拿单

# CharacterName.Meshach
source: Meshach
es: Mesac
fr: Méshak [Méchak]

# CharacterName.Micah (Yahweh says)
source: Micah (Yahweh says)
es: Micaías (dice Jehová)
fr: Mika ***(Yahweh*** ***says)***

# CharacterName.Micah of Ephraim
source: Micah of Ephraim
es: Micaías de Efraín
fr: Mika ***of*** Ephraïm [Éfraïm]

# CharacterName.Micah's mother
source: Micah's mother
es: madre de Micaías

# CharacterName.Micah, prophet
source: Micah, prophet
es: Micaías, profeta
fr: Mika, prophète

# CharacterName.Micaiah, son of Imlah
source: Micaiah, son of Imlah
es: Micaías, hjo de Imlá
fr: Mikaya, fils de Yimla [Imla]

# CharacterName.Michael, archangel
source: Michael, archangel
es: Miguel, el arcángel
fr: Mikaël, ***archangel***
zh: 米迦勒, ***archangel***
zh_cn: 米迦勒, ***archangel***

# CharacterName.Michal, David's wife
source: Michal, David's wife
es: Mical, esposa de David
fr: Mikal, ***David's*** ***wife***
zh: 《現》米甲, ***David's*** ***wife***
zh_cn: 《现》米甲, ***David's*** ***wife***

# CharacterName.Midianite soldier who had a dream
source: Midianite soldier who had a dream
es: soldado madianita quien tuvo un sueño
fr: Madianite [madianite] ***soldier*** ***who*** ***had*** ***a*** ***dream***
zh: 米甸人 ***soldier*** ***who*** ***had*** ***a*** ***dream***
zh_cn: 米甸 ***soldier*** ***who*** ***had*** ***a*** ***dream***

# CharacterName.Midianite soldier who interprets dream
source: Midianite soldier who interprets dream
es: soldado madianita quien interpreta el sueño
fr: Madianite [madianite] ***soldier*** ***who*** ***interprets*** ***dream***
zh: 米甸人 ***soldier*** ***who*** ***interprets*** ***dream***
zh_cn: 米甸 ***soldier*** ***who*** ***interprets*** ***dream***

# CharacterName.Milcah
source: Milcah
es: Milcá
fr: Milka
zh: 密迦
zh_cn: 密迦

# CharacterName.Miriam
source: Miriam
es: María
fr: Miryam [Miriam]
zh: 《現》美莉安
zh_cn: 《现》美莉安

# CharacterName.Miriam (young)
source: Miriam (young)
es: María (jóven)
fr: Miryam [Miriam] (nouveau, frais)
zh: 《現》美莉安 ***(young)***
zh_cn: 《现》美莉安 ***(young)***

# CharacterName.Moab and Seir
source: Moab and Seir
es: Moab y Seír
fr: Moab et Séïr [Séir]

# CharacterName.Moabite officials
source: Moabite officials
es: oficiales moabitas
fr: Moabite [moabite] ***officials***
zh: 摩押人 ***officials***
zh_cn: 摩押人 ***officials***

# CharacterName.Moabite officials, more distinguished
source: Moabite officials, more distinguished
es: oficiales moabitas, más distinguidos
fr: Moabite [moabite] ***officials,*** ***more*** ***distinguished***
zh: 摩押人 ***officials,*** ***more*** ***distinguished***
zh_cn: 摩押人 ***officials,*** ***more*** ***distinguished***

# CharacterName.Moabites
source: Moabites
es: moabitas

# CharacterName.Mordecai, cousin of Esther
source: Mordecai, cousin of Esther
es: Mardoqueo, primo de Ester
fr: Mordokaï, ***cousin*** ***of*** Esther
zh: 末底改, ***cousin*** ***of*** 以斯帖
zh_cn: 末底改, ***cousin*** ***of*** 以斯帖

# CharacterName.Moses
source: Moses
es: Moisés
fr: Moïse

# CharacterName.Moses (at LORD's command)
source: Moses (at LORD's command)
es: Moisés (por mandato del Señor)
fr: Moïse ***(at*** ***LORD's*** ***command)***

# CharacterName.Mount Seir
source: Mount Seir
es: Monte Seir

# CharacterName.Naaman
source: Naaman
es: Naamán
fr: Naamân [Naaman]
zh: 乃幔
zh_cn: 乃幔

# CharacterName.Naaman's servants
source: Naaman's servants
es: criados de Naamán

# CharacterName.Naboth
source: Naboth
es: Nabot
zh: 拿伯
zh_cn: 拿伯

# CharacterName.Nahash the Ammonite
source: Nahash the Ammonite
es: Nahas amonita
fr: Nahash [Nahach] ***the*** Ammonite
zh: 拿轄 ***the*** 亞捫人
zh_cn: 拿辖 ***the*** 亚扪

# CharacterName.Nahum
source: Nahum
es: Nahúm
fr: Nahoum

# CharacterName.Nahum (Yahweh says)
source: Nahum (Yahweh says)
es: Nahúm (dice Jehová)
fr: Nahoum ***(Yahweh*** ***says)***

# CharacterName.Naomi
source: Naomi
es: Noemí
fr: Noémi
zh: 《現》拿娥美
zh_cn: 《现》拿娥美

# CharacterName.Naphtali
source: Naphtali
es: Neftalí
fr: Nephtali [Neftali]

# CharacterName.Nathan
source: Nathan
es: Natán
fr: Natân [Natan]
zh: 拿單
zh_cn: 拿单

# CharacterName.Nathan the prophet
source: Nathan the prophet
es: Natán el profeta
fr: Natân [Natan] ***the*** prophète
zh: 拿單 ***the*** 先知
zh_cn: 拿单 ***the*** 先知

# CharacterName.Nathanael
source: Nathanael
es: Natanael
fr: Nathanaël
zh: 拿但業
zh_cn: 拿但业

# CharacterName.Nebuchadnezzar, king of Babylon
source: Nebuchadnezzar, king of Babylon
es: Nabucodonosor rey de Babilonia
fr: Nabucodonosor, roi de Babylone

# CharacterName.Nebushazban
source: Nebushazban
es: Nebusazbán
fr: Neboushazbân [Nebouchazban]

# CharacterName.Nebuzaradan
source: Nebuzaradan
es: Nebuzaradán
fr: Nebouzaradân [Nebouzaradan]
zh: 尼布撒拉旦
zh_cn: 尼布撒拉旦

# CharacterName.Neco, king of Egypt
source: Neco, king of Egypt
es: Necao, rey de Egipto
fr: Néko [Néco], roi d'Egypte [Égyptien, Égypte]
zh: 尼哥, 王 ***of*** 埃及
zh_cn: 尼哥, 王 ***of*** 埃及

# CharacterName.Needs Review
source: Needs Review
es: Necesita revisión

# CharacterName.Nehemiah
source: Nehemiah
es: Nehemías
fr: Nehémya [Nehémia]
zh: 尼希米
zh_cn: 尼希米

# CharacterName.Nehemiah (with Ezra and Levites) - see v. 10
source: Nehemiah (with Ezra and Levites) - see v. 10
es: Nehemías (con Esdras y los levitas) - véase v. 10
fr: Nehémya [Nehémia] ***(with*** Esdras et ***Levites)*** - ***see*** ***v.*** 10
zh: 尼希米 ***(with*** 以斯拉 ***and*** ***Levites)*** - ***see*** ***v.*** 10
zh_cn: 尼希米 ***(with*** ***Ezra*** ***and*** ***Levites)*** ***-*** ***see*** ***v.*** ***10***

# CharacterName.Nergal Sharezer
source: Nergal Sharezer
es: Nergal Sarézer
fr: Nergal Sarècèr [Saresser]

# CharacterName.Nicodemus
source: Nicodemus
es: Nicodemo
fr: Nicodème
zh: 尼哥德慕
zh_cn: 尼哥德慕

# CharacterName.Nineveh
source: Nineveh
es: Nínive
fr: Ninive
zh: 尼尼微
zh_cn: 尼尼微

# CharacterName.Nineveh, the city of revelry
source: Nineveh, the city of revelry
es: Nínive, la ciudad alegre o orgullosa
fr: Ninive, ***the*** ville, villes, villages ***of*** ***revelry***
zh: 尼尼微, ***the*** 城鎮 ***of*** ***revelry***
zh_cn: 尼尼微, ***the*** ***city*** ***of*** ***revelry***

# CharacterName.Noah
source: Noah
es: Noé
fr: Noé
zh: 挪亞
zh_cn: 挪亚

# CharacterName.Obadiah (Yahweh says)
source: Obadiah (Yahweh says)
es: Abdías (dice Jehová)
fr: Ovadya [Obadia] ***(Yahweh*** ***says)***
