Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.*.xlf
Languages: es, fr, zh, zh_cn

# CharacterName.angel, coming out of temple
source: angel, coming out of temple
es: ángel, coming out of temple

# CharacterName.angel, coming out of temple, another
source: angel, coming out of temple, another
es: ángel, coming out of temple, another

# CharacterName.angel, powerful
source: angel, powerful
es: ángel, powerful

# CharacterName.angels at Sodom, two
source: angels at Sodom, two
es: angeles en Sodoma, dos

# CharacterName.angels in white, two
source: angels in white, two
es: angeles en vestidura blanca, dos

# CharacterName.angels, all the
source: angels, all the
es: angeles, todos

# CharacterName.another man
source: another man
es: otro hombre

# CharacterName.answer from Israel
source: answer from Israel
es: respuesta de Israel

# CharacterName.apostles
source: apostles
es: apóstoles

# CharacterName.army cry
source: army cry
es: grito del ejército

# CharacterName.army officers
source: army officers
es: oficiales del ejército

# CharacterName.arrogant men
source: arrogant men
es: hombres arrogantes

# CharacterName.assembly in Jerusalem
source: assembly in Jerusalem
es: asamblea en Jerusalén

# CharacterName.assembly, whole
source: assembly, whole
es: asamblea, entera

# CharacterName.astrologers
source: astrologers
es: caldeo
fr: astrologues
zh: 占星者
zh_cn: 占星者

# CharacterName.beam
source: beam
es: viga, tronco
fr: bûche, faisceau de bois

# CharacterName.beast from out of the earth
source: beast from out of the earth
es: bestia que subía de la tierra

# CharacterName.beautiful virgins
source: beautiful virgins
es: doncellas hermosas

# CharacterName.believers who came with Peter
source: believers who came with Peter
es: creyentes que vinieron con Pedro

# CharacterName.believers who were Pharisees
source: believers who were Pharisees
es: creyentes de entre los fariseos

# CharacterName.believers, one hundred twenty
source: believers, one hundred twenty
es: creyentes, ciento veinte

# CharacterName.beloved
source: beloved
es: amada (esposa)

# CharacterName.blind man
source: blind man
es: ciego

# CharacterName.blind men, two
source: blind men, two
es: ciegos (dos)

# CharacterName.boys
source: boys
es: muchachos

# CharacterName.bride, the (referring to the Church)
source: bride, the (referring to the Church)
es: la novia (se refiere a la iglesia)

# CharacterName.brother who discovered his silver in his sack
source: brother who discovered his silver in his sack
es: hermano que descubrió su plata en su saco

# CharacterName.brother-in-law of widow
source: brother-in-law of widow
es: cuñado de la viuda

# CharacterName.brothers at Antioch
source: brothers at Antioch
es: hermanos en Antioquía

# CharacterName.brothers at Ephesus
source: brothers at Ephesus
es: hermanos en Éfeso

# CharacterName.brothers at Lystra and Iconium
source: brothers at Lystra and Iconium
es: hermanos en Listra e Iconio

# CharacterName.brothers at Puteoli
source: brothers at Puteoli
es: hermanos en Poteoli

# CharacterName.brothers at Rome
source: brothers at Rome
es: hermanos en Roma

# CharacterName.brothers at Thessalonica
source: brothers at Thessalonica
es: hermanos en Tesalónica

# CharacterName.brothers of beloved
source: brothers of beloved
es: hermanos de la amada

# CharacterName.brothers who hate you
source: brothers who hate you
es: sus hermanos que los odian

# CharacterName.buyer
source: buyer
es: comprador

# CharacterName.bystanders at Calvary, some
source: bystanders at Calvary, some
es: algunos de los que estaban allí en Calvario

# CharacterName.bystanders at Calvary, the rest
source: bystanders at Calvary, the rest
es: los demás (que estaban allí en Calvario)

# CharacterName.captain
source: captain
es: capitán

# CharacterName.captain of ship to Italy (Rome)
source: captain of ship to Italy (Rome)
es: capitán del barco que iba a Italia (Roma)

# CharacterName.captain of ship to Tarshish
source: captain of ship to Tarshish
es: capitán del barco que iba a Tarsis

# CharacterName.captain of the temple guard
source: captain of the temple guard
es: capitán de la guardia del templo

# CharacterName.captain, first
source: captain, first
es: capitán, primero

# CharacterName.captain, second
source: captain, second
es: capitán, segundo

# CharacterName.captain, third
source: captain, third
es: capitán, tercero

# CharacterName.captors, our
source: captors, our
es: nuestros captores

# CharacterName.centurion at Paul's flogging
source: centurion at Paul's flogging
es: centurión que estaba presente cuando iban a azotarle a Pablo

# CharacterName.centurion at crucifixion
source: centurion at crucifixion
es: centurión en la crucifixión

# CharacterName.centurion in the barracks
source: centurion in the barracks
es: centurión en el cuartel

# CharacterName.centurion on ship with Paul
source: centurion on ship with Paul
es: centurión en el barco con Pablo

# CharacterName.centurion summoned by Pilate
source: centurion summoned by Pilate
es: centurión convocado por Pilato

# CharacterName.centurion with great faith
source: centurion with great faith
es: centurión con gran fe

# CharacterName.certain man of the sons of the prophets
source: certain man of the sons of the prophets
es: cierto hombre de los hijos de los profetas

# CharacterName.chariot commanders of Aram
source: chariot commanders of Aram
es: capitanes de los carros de Siria

# CharacterName.chief baker of Egypt
source: chief baker of Egypt
es: el panadero del rey de Egipto

# CharacterName.chief cupbearer of Egypt
source: chief cupbearer of Egypt
es: copero del rey de Egipto

# CharacterName.chief official
source: chief official
es: el jefe de oficiales

# CharacterName.chief priests
source: chief priests
es: principales sacerdotes

# CharacterName.chief priests and the elders of the people
source: chief priests and the elders of the people
es: principales sacerdotes y los ancianos del pueblo

# CharacterName.chiefs of 10 tribes
source: chiefs of 10 tribes
es: un jefe de cada uno de las diez tribus de Israel

# CharacterName.children
source: children
es: niños

# CharacterName.children of God
source: children of God
es: hijos de Dios

# CharacterName.children of Israel
source: children of Israel
es: hijos de Israel

# CharacterName.children of Judah
source: children of Judah
es: hijos de Judá

# CharacterName.children of Zion (Jerusalem)
source: children of Zion (Jerusalem)
es: hijos de Sión (Jerusalén)

# CharacterName.children of excellent wife
source: children of excellent wife
es: hijos de la mujer virtuosa

# CharacterName.children of your people (i.e., Israel)
source: children of your people (i.e., Israel)
es: los hijos de tu pueblo (es decir, Israel)

# CharacterName.citizens of Shechem
source: citizens of Shechem
es: ciudadanos de Siquem

# CharacterName.collectors of temple tax
source: collectors of temple tax
es: los que cobraban el impuesto del templo

# CharacterName.commander of Roman troops in Jerusalem
source: commander of Roman troops in Jerusalem
es: comandante de las tropas romanas en Jerusalén

# CharacterName.commander of Yahweh's army
source: commander of Yahweh's army
es: comandante del ejército de Jehová

# CharacterName.commander of Yahweh's army (angel)
source: commander of Yahweh's army (angel)
es: comandante del ejército de Jehová (ángel)

# CharacterName.commander of the LORD's army (Jesus)
source: commander of the LORD's army (Jesus)
es: comandante del ejército de Jehová (Jesús)

# CharacterName.commander's letter
source: commander's letter
es: carta del comandante

# CharacterName.company of the prophets
source: company of the prophets
es: comunidad de profetas

# CharacterName.company of the prophets (Bethel)
source: company of the prophets (Bethel)
es: comunidad de profetas (Betel)

# CharacterName.company of the prophets (Jericho)
source: company of the prophets (Jericho)
es: comunidad de profetas (Jericó)

# CharacterName.company of the prophets, one of
source: company of the prophets, one of
es: uno de la comunidad de los profetas

# CharacterName.company of the prophets, one of (young man)
source: company of the prophets, one of (young man)
es: uno de la comunidad de los profetas (hombre joven)

# CharacterName.conquerors of beast, image &amp; his name
source: conquerors of beast, image & his name
es: los que habían vencido a la bestia, a su imagen y al número de su nombre

# CharacterName.council of elders
source: council of elders
es: concilio (o Consejo) de ancianos
fr: collège des anciens (du plus haut conseil juif ou d'un conseil d'église)
zh: ＜中＞長老團，眾長老
zh_cn: ＜中＞长老团

# CharacterName.craftsman
source: craftsman
es: artífice, artesano
fr: charpentiers, artisan, ciseleur, tailleurs, techniciens

# CharacterName.craftsmen and workmen
source: craftsmen and workmen
es: artesanos y obreros

# CharacterName.criminal on cross, repentant
source: criminal on cross, repentant
es: criminal en la cruz, arrepentido

# CharacterName.crippled man
source: crippled man
es: hombre cojo

# CharacterName.crowd
source: crowd
es: multitud

# CharacterName.crowd after mute healed
source: crowd after mute healed
es: la multitud que vio cuando el mudo fue sanado

# CharacterName.crowd at Festival of Tabernacles in Jerusalem, many in the
source: crowd at Festival of Tabernacles in Jerusalem, many in the
es: muchos de la multitud en la fiesta de los tabernáculos en Judea

# CharacterName.crowd at Festival of Tabernacles in Jerusalem, others
source: crowd at Festival of Tabernacles in Jerusalem, others
es: otros de la multitud en la fiesta de los tabernáculos en Judea

# CharacterName.crowd at Festival of Tabernacles in Jerusalem, some
source: crowd at Festival of Tabernacles in Jerusalem, some
es: unos de la multitud en la fiesta de los tabernáculos en Judea

# CharacterName.crowd at Festival of Tabernacles in Jerusalem, still others
source: crowd at Festival of Tabernacles in Jerusalem, still others
es: aún otros de la multitud en la fiesta de los tabernáculos en Judea

# CharacterName.crowd at Festival of Tabernacles in Jerusalem, the
source: crowd at Festival of Tabernacles in Jerusalem, the
es: la multitud en la fiesta de los tabernáculos en Judea

# CharacterName.crowd at Jericho
source: crowd at Jericho
es: multitud en Jericó

# CharacterName.crowd before Pilate
source: crowd before Pilate
es: multitud ante Pilato

# CharacterName.crowd in Jerusalem
source: crowd in Jerusalem
es: multiud en Jerusalén

# CharacterName.crowd in Lystra
source: crowd in Lystra
es: multitud en Listra

# CharacterName.crowd near sea of Galilee
source: crowd near sea of Galilee
es: multitud cerca del Mar Galileo

# CharacterName.crowd preparing for Passover Feast
source: crowd preparing for Passover Feast
es: la multitud que había venido a la fiesta de la pascua

# CharacterName.crowd preparing for Passover Feast, others
source: crowd preparing for Passover Feast, others
es: otros de la multitud que había venido a la fiesta de la pascua

# CharacterName.crowd, large (witnessed healing of widow's son)
source: crowd, large (witnessed healing of widow's son)
es: gran multitud (testigos de la curación del hijo de la viuda)

# CharacterName.crowd, many in the
source: crowd, many in the
es: muchos de la multitud

# CharacterName.crowd, some in
source: crowd, some in
es: algunos de la multitud

# CharacterName.cured man, blind from birth
source: cured man, blind from birth
es: hombre curado de ceguera

# CharacterName.daughter of Zion
source: daughter of Zion
es: hija de Sion

# CharacterName.daughter of Zion (Jerusalem)
source: daughter of Zion (Jerusalem)
es: hija de Sion (Jerusalén)

# CharacterName.daughters of Philip the evangelist
source: daughters of Philip the evangelist
es: hijas de Felipe el evangelista

# CharacterName.demon-possessed man
source: demon-possessed man
es: hombre endemoniado

# CharacterName.demon-possessed men, two
source: demon-possessed men, two
es: dos hombres endemoniados

# CharacterName.demons
source: demons
es: demonios

# CharacterName.demons (Legion)
source: demons (Legion)
es: demonios (Legión)

# CharacterName.demons coming out of people
source: demons coming out of people
es: los demonios, saliendo de la gente

# CharacterName.disciple who wanted to bury his father
source: disciple who wanted to bury his father
es: discípulo que quería enterrar a su padre

# CharacterName.disciple whom Jesus loved
source: disciple whom Jesus loved
es: discípulo a quien Jesús amaba

# CharacterName.disciple, another
source: disciple, another
es: discípulo, another

# CharacterName.disciples
source: disciples
es: discípulos

# CharacterName.disciples (but not Thomas)
source: disciples (but not Thomas)
es: discípulos (excluyendo a Tomás)

# CharacterName.disciples (those in the boat)
source: disciples (those in the boat)
es: discípulos (en la barca)

# CharacterName.disciples in Ephesus, some
source: disciples in Ephesus, some
es: ciertos discípulos en Éfeso

# CharacterName.disciples of John the Baptist
source: disciples of John the Baptist
es: discípulos de Juan el Bautista

# CharacterName.disciples of John the Baptist, two (Andrew and another)
source: disciples of John the Baptist, two (Andrew and another)
es: dos discípulos de Juan el Bautista (Andrés y otro)

# CharacterName.disciples of Pharisees
source: disciples of Pharisees
es: discípulos de los fariseos

# CharacterName.disciples, Jesus'
source: disciples, Jesus'
es: discípulos de Jesús

# CharacterName.disciples, many of His
source: disciples, many of His
es: muchos de sus discípulos

# CharacterName.disciples, one of His
source: disciples, one of His
es: uno de sus discípulos

# CharacterName.donkey (female)
source: donkey (female)
es: asna
fr: ânesse

# CharacterName.dream
source: dream
es: sueño

# CharacterName.dreamers
source: dreamers
es: soñadores

# CharacterName.drunkard
source: drunkard
es: borracho

# CharacterName.ear
source: ear
es: oído

# CharacterName.eighty other priests
source: eighty other priests
es: otros ochenta sacerdotes

# CharacterName.elders
source: elders
es: ancianos

# CharacterName.elders of Israel
source: elders of Israel
es: ancianos de Israel

# CharacterName.elders of Jabesh
source: elders of Jabesh
es: los ancianos de Jabés

# CharacterName.elders of people
source: elders of people
es: ancianos del pueblo

# CharacterName.elders of the Jews
source: elders of the Jews
es: ancianos de los judíos

# CharacterName.elders of the land
source: elders of the land
es: ancianos de la tierra

# CharacterName.elders, Ephesian
source: elders, Ephesian
es: ancianos de la iglesia de Éfeso

# CharacterName.elders, one of the
source: elders, one of the
es: uno de los ancianos

# CharacterName.enemies of God
source: enemies of God
es: enemigos de Dios

# CharacterName.enemies of Israel
source: enemies of Israel
es: enemigos de Israel

# CharacterName.eunuch
source: eunuch
es: eunuco

# CharacterName.every created thing
source: every created thing
es: todo ser viviente

# CharacterName.every tongue
source: every tongue
es: cada lengua

# CharacterName.everyone
source: everyone
es: todos

# CharacterName.everyone who saw it
source: everyone who saw it
es: todos los que lo vieron

# CharacterName.expert in religious law
source: expert in religious law
es: experto en la ley religiosa

# CharacterName.experts in religious law, one of the
source: experts in religious law, one of the
es: uno de los expertos en la ley religiosa

# CharacterName.explorers, ten
source: explorers, ten
es: exploradores, diez

# CharacterName.eye
source: eye
es: ojo

# CharacterName.false prophets
source: false prophets
es: falsos profetas

# CharacterName.false teachers
source: false teachers
es: falsos maestros

# CharacterName.false witnesses
source: false witnesses
es: falsos testigos

# CharacterName.false witnesses, many
source: false witnesses, many
es: falsos testigos, muchos

# CharacterName.father
source: father
es: padre

# CharacterName.father (husband of Shunammite)
source: father (husband of Shunammite)
es: padre (marido de la sunamita)

# CharacterName.father and mother of Samson
source: father and mother of Samson
es: los padres de Sansón

# CharacterName.father of Solomon (King David)
source: father of Solomon (King David)
es: padre de Salomón (el rey David)

# CharacterName.father of concubine
source: father of concubine
es: padre de la concubina

# CharacterName.father of cured man, blind from birth
source: father of cured man, blind from birth
es: padre del hombre curado de ceguera

# CharacterName.father of demon-possessed boy
source: father of demon-possessed boy
es: padre del muchacho endemoniado

# CharacterName.fir trees and cedars of Lebanon
source: fir trees and cedars of Lebanon
es: pinos y cedros del Líbano

# CharacterName.follower of Apollos
source: follower of Apollos
es: seguidor de Apolo

# CharacterName.follower of Cephas (Peter)
source: follower of Cephas (Peter)
es: seguidor de Céfas (Pedro)

# CharacterName.follower of Christ
source: follower of Christ
es: seguidor de Cristo

# CharacterName.follower of Paul
source: follower of Paul
es: seguidor de Pablo

# CharacterName.followers of Jesus
source: followers of Jesus
es: seguidor de Jesús

# CharacterName.fool
source: fool
es: tonto, necio
fr: stupide, délaissé
zh: 愚妄，愚昧，愚蠢；無知
zh_cn: 愚妄／无知

# CharacterName.foot
source: foot
es: pie

# CharacterName.foreman
source: foreman
es: capataz

# CharacterName.fortune telling slave girl
source: fortune telling slave girl
es: esclava poseída por un espíritu de adivinación

# CharacterName.four living creatures
source: four living creatures
es: cuatro seres vivientes

# CharacterName.friends of Haman
source: friends of Haman
es: amigos de Amán

# CharacterName.gentle whisper (God)
source: gentle whisper (God)
es: suave murmullo (Dios)

# CharacterName.great crowd
source: great crowd
es: gran multitud

# CharacterName.guardians of Ahab's sons
source: guardians of Ahab's sons
es: los protectores de los hijos de Acab

# CharacterName.head
source: head
es: cabeza
fr: tête

# CharacterName.heads of all the families
source: heads of all the families
es: cabezas de todas las familias

# CharacterName.hearers
source: hearers
es: oyentes

# CharacterName.herald
source: herald
es: heraldo, mensajero
fr: prédicateur, héraut

# CharacterName.herdsmen of pigs
source: herdsmen of pigs
es: los que apacentaban los cerdos

# CharacterName.high priest
source: high priest
es: sumo sacerdote
fr: grand prêtre

# CharacterName.him who hears
source: him who hears
es: el que oye

# CharacterName.holy one (in vision)
source: holy one (in vision)
es: mensajero santo (en una visión)

# CharacterName.horseman, first
source: horseman, first
es: primer jinete

# CharacterName.horseman, second
source: horseman, second
es: segundo jinete

# CharacterName.house of Aaron, the
source: house of Aaron, the
es: la casa de Aarón

# CharacterName.house of Israel
source: house of Israel
es: casa de Israel

# CharacterName.house of Israel (rebellious)
source: house of Israel (rebellious)
es: casa de Israel (rebelde)

# CharacterName.house of Jacob
source: house of Jacob
es: casa de Jacob

# CharacterName.house of Judah
source: house of Judah
es: casa de Judá

# CharacterName.husband accusing wife
source: husband accusing wife
es: hombre que acusa a su esposa

# CharacterName.husband of Shunammite
source: husband of Shunammite
es: marido de la sunamita

# CharacterName.husband of excellent wife
source: husband of excellent wife
es: marido de la esposa ejemplar

# CharacterName.hymn, early creedal
source: hymn, early creedal
es: himno, credo primitivo

# CharacterName.immoral woman
source: immoral woman
es: mujer inmoral

# CharacterName.inhabitant of valley
source: inhabitant of valley
es: habitante del valle

# CharacterName.king
source: king
es: rey
fr: roi
zh: 王
zh_cn: 王

# CharacterName.king of Assyria
source: king of Assyria
es: rey de Asiria

# CharacterName.king of Babylon
source: king of Babylon
es: rey de Babilonia

# CharacterName.king of Bela
source: king of Bela
es: rey de Bela (Zoar)
fr: roi de Béla

# CharacterName.leaders
source: leaders
es: líderes

# CharacterName.leper
source: leper
es: leproso

# CharacterName.living creature, first
source: living creature, first
es: primer ser viviente

# CharacterName.living creature, fourth
source: living creature, fourth
es: cuarto ser viviente

# CharacterName.living creature, second
source: living creature, second
es: segundo ser viviente

# CharacterName.living creature, third
source: living creature, third
es: tercer ser viviente

# CharacterName.maidens
source: maidens
es: doncellas

# CharacterName.man
source: man
es: hombre

# CharacterName.man (young)
source: man (young)
es: hombre (joven)

# CharacterName.man answered David
source: man answered David
es: hombre que le respondió a David acerca de la mujer

# CharacterName.men
source: men
es: hombres

# CharacterName.men from Cornelius
source: men from Cornelius
es: hombres de Cornelio

# CharacterName.men of Ashdod
source: men of Ashdod
es: hombres de Asdod

# CharacterName.men of Babel
source: men of Babel
es: hombres de Babel

# CharacterName.men of David
source: men of David
es: hombres de David

# CharacterName.men of David, one
source: men of David, one
es: uno de los hombres de David

# CharacterName.men of Jabesh
source: men of Jabesh
es: hombres de Jabés

# CharacterName.messenger
source: messenger
es: mensajero

# CharacterName.messenger from guardians of Ahab's children
source: messenger from guardians of Ahab's children
es: mensajero de los protectores de los hijos de Acab

# CharacterName.messenger of Ahab, king of Israel
source: messenger of Ahab, king of Israel
es: mensajero de Acab, rey de Israel

# CharacterName.messenger to Abimelech
source: messenger to Abimelech
es: mensajero a Abimélec

# CharacterName.messenger to Saul
source: messenger to Saul
es: mensajero a Saúl

# CharacterName.mother of the sons of Zebedee (James and John)
source: mother of the sons of Zebedee (James and John)
es: madre de los hijos de Zebedeo (Santiago y Juan)

# CharacterName.neighbors of man blind from birth
source: neighbors of man blind from birth
es: los vecinos del ciego (primer grupo)

# CharacterName.neighbors of man blind from birth, others
source: neighbors of man blind from birth, others
es: otros de los vecinos del ciego (tercer grupo)

# CharacterName.neighbors of man blind from birth, some
source: neighbors of man blind from birth, some
es: unos de los vecinos del ciego (segundo grupo)

# CharacterName.officers
source: officers
es: guardias

# CharacterName.official, royal (father)
source: official, royal (father)
es: oficial del rey (padre)

source: officials (elders) of Samaria (Jezreel) and the guardians of Ahab's sons
es: funcionarios (ancianos) de Samaria (Jezreel) y los protectores de los hijos de Acab

# CharacterName.officials from chief priests and Pharisees
source: officials from chief priests and Pharisees
es: alguaciles de los principales sacerdotes y de los fariseos

# CharacterName.old prophet in Bethel
source: old prophet in Bethel
es: profeta anciano en Betel

# CharacterName.older daughter of Lot
source: older daughter of Lot
es: hija mayor de Lot

# CharacterName.people
source: people
es: pueblo
fr: personnes
zh: ＜陽＞人民，百姓，民間；群眾；國家；猶太人或教會，常稱為：上帝的子民
zh_cn: ＜阳＞人民，百姓，民间；群众；国家；犹太人或教会，常称为：上帝的子民

# CharacterName.people in Capernaum
source: people in Capernaum
es: pueblo de Capernaum

# CharacterName.people in the temple
source: people in the temple
es: pueblo en el Templo

# CharacterName.people of Decapolis
source: people of Decapolis
es: pueblo de Decapolis

# CharacterName.people of Jerusalem
source: people of Jerusalem
es: pueblo de Jerusalem

# CharacterName.people of Jerusalem, some
source: people of Jerusalem, some
es: pueblo de Jerusalem, algunos

# CharacterName.people of Samaria, all the
source: people of Samaria, all the
es: todo el pueblo de Samaria
