Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.*.xlf
Languages: es, fr, zh, zh_cn

# AddCharacter.WindowTitle
source: Add Character or Delivery
es: Añadir personaje o estilo de elocución

# AddCharacter.m_lblCharacter
source: Character
es: Personaje

# AddCharacter.m_lblDelivery
source: Delivery
es: Estilos de elocución

# AddCharacter.m_llMoreDel
source: More Deliveries
es: Más estilos de elocución

# BookSelection.AllBooks
source: All Books
es: Todos los libros

# BookSelection.NewTestament
source: New Testament
es: Nuevo Testamento

# BookSelection.OldTestament
source: Old Testament
es: Antiguo Testamento

# CharacterGroup.ChildGroupId
source: Child {0}
es: Niño {0}

# CharacterGroup.FemaleGroupId
source: Woman {0}
es: Mujer {0}

# CharacterGroup.InvalidActorId
source: Character group {0} is assigned to a voice actor who is no longer part of this project. This might have been caused by a previous failure. {1} will clear this assignment for you now.
es: Grupo de personajes #{0} está asignado a un doblador que ya no es parte de este proyecto. Esta condición puede haber sido causado por un error previo. {1} borrará esta asignación ahora.

# CharacterGroup.MaleGroupId
source: Man {0}
es: Hombre {0}

# CharacterGroup.NarratorGroupId
source: Narrator {0}
es: Narrador {0}

# CharacterName.2 other disciples
source: 2 other disciples
es: 2 otros discípulos

# CharacterName.250 Israelite leaders
source: 250 Israelite leaders
es: 250 líderes israelitas

# CharacterName.Aaron
source: Aaron
es: Aarón
fr: Aaron, les prêtres
zh: 亞倫
zh_cn: 亚伦

# CharacterName.Abijah, king of Judah
source: Abijah, king of Judah
es: Abías, rey de Judá
fr: Aviya [Abia], roi de Juda
zh: 亞比雅, 王 ***of*** 猶大
zh_cn: 亚比雅, 王 ***of*** 犹大

# CharacterName.Abimelech
source: Abimelech
es: Abimélec
fr: Abimélek
zh: 亞比米勒
zh_cn: 亚比米勒

# CharacterName.Abimelech 1, king of the Philistines (in Gerar)
source: Abimelech 1, king of the Philistines (in Gerar)
es: Abimélec 1, rey de los filisteos (en Guerar)
fr: Abimélek 1, roi des Philistins (à Guérar)

# CharacterName.Abimelech 2, king of the Philistines (in Gerar)
source: Abimelech 2, king of the Philistines (in Gerar)
es: Abimélec 2, rey de los filisteos (en Guerar)
fr: Abimélek 2, roi des Philistins (à Guérar)

# CharacterName.Abimelech and Phicol
source: Abimelech and Phicol
es: Abimélec y Ficol
fr: Abimélek et Pikol
zh: 亞比米勒 ***and*** 非各
zh_cn: 亚比米勒 ***and*** 非各

# CharacterName.Abimelech, king of Gerar
source: Abimelech, king of Gerar
es: Abimélec, rey de Guerar
fr: Abimélek, roi de Guérar
zh: 亞比米勒, 王 ***of*** 基拉耳
zh_cn: 亚比米勒, 王 ***of*** 基拉耳

# CharacterName.Abimelech, king of the Philistines
source: Abimelech, king of the Philistines
es: Abimélec, rey de los filisteos
fr: Abimélek, roi des Philistins
zh: 亞比米勒, 王 ***of*** ***the*** ***Philistines***
zh_cn: 亚比米勒, 王 ***of*** ***the*** ***Philistines***

# CharacterName.Abimelech, son of Gideon (Jerubbaal)
source: Abimelech, son of Gideon (Jerubbaal)
es: Abimélec, hijo de Gedeón (Jerubaal)
fr: Abimélek, fils de Gédéon (Yeroubbaal)
zh: 亞比米勒, ***son*** ***of*** 基甸 (《現》耶路‧巴力)
zh_cn: 亚比米勒, ***son*** ***of*** 基甸 (《现》耶路．巴力)

# CharacterName.Abishai, Joab's brother
source: Abishai, Joab's brother
es: Abisai, hermano de Joab
fr: Avishaï [Abichaï], ***Joab's*** frère
zh: 亞比篩, ***Joab's*** ***brother***
zh_cn: 亚比筛, ***Joab's*** ***brother***

# CharacterName.Abner, commander of Saul's army
source: Abner, commander of Saul's army
es: Abner, general del ejército de Saúl
fr: Avner, Aviner [Abner], ***commander*** ***of*** ***Saul's*** ***army***
zh: 押尼珥, ***commander*** ***of*** ***Saul's*** ***army***
zh_cn: 押尼珥, ***commander*** ***of*** ***Saul's*** ***army***

# CharacterName.Abraham's chief servant
source: Abraham's chief servant
es: el criado principal de Abraham

# CharacterName.Absalom's men
source: Absalom's men
es: los hombres de Absalón

# CharacterName.Absalom's secret messengers
source: Absalom's secret messengers
es: los mensajeros secretos de Absalón

# CharacterName.Absalom, son of David
source: Absalom, son of David
es: Absalón, hijo de David
fr: Abichalom, fils de David
zh: 押沙龍, ***son*** ***of*** 大衛
zh_cn: 押沙龙, ***son*** ***of*** 大卫

# CharacterName.Achan
source: Achan
es: Acán
fr: Akân [Akan]
zh: 亞干
zh_cn: 亚干

# CharacterName.Achish, king of Gath
source: Achish, king of Gath
es: Aquís, rey de Gat
fr: Akish [Akich], roi de Gath
zh: 亞吉, 王 ***of*** 迦特
zh_cn: 亚吉, 王 ***of*** 迦特

# CharacterName.Achsah, Caleb's daughter
source: Achsah, Caleb's daughter
es: Acsa, hija de Caleb
fr: Aksa [Axa], ***Caleb's*** ***daughter***
zh: 押撒, ***Caleb's*** ***daughter***
zh_cn: 押撒, ***Caleb's*** ***daughter***

# CharacterName.Adam
source: Adam
es: Adán
fr: homme, Adam
zh: 亞當
zh_cn: 亚当

# CharacterName.Adoni-Bezek
source: Adoni-Bezek
es: Adonisédec
fr: Adoni-Bèzeq [Adoni-Bézec]
zh: 亞多尼‧比色
zh_cn: 亚多尼．比色

# CharacterName.Adoni-Zedek, king of Jerusalem
source: Adoni-Zedek, king of Jerusalem
es: Adonisédec, rey de Jerusalén
fr: Adoni-Sédeq [Adoni-Sédec], roi de Jérusalem
zh: 亞多尼‧洗德, 王 ***of*** 耶路撒冷
zh_cn: 亚多尼．洗德, 王 ***of*** 耶路撒冷

# CharacterName.Adonijah, son of David
source: Adonijah, son of David
es: Adonías, hijo de David
fr: Adonias [Adonia], fils de David
zh: 亞多尼雅, ***son*** ***of*** 大衛
zh_cn: 亚多尼雅, ***son*** ***of*** 大卫

# CharacterName.Agabus the prophet
source: Agabus the prophet
es: Agabo el profeta
fr: Agabus ***the*** prophète
zh: 亞迦布 ***the*** 先知
zh_cn: 亚迦布 ***the*** 先知

# CharacterName.Agag, king of the Amalekites
source: Agag, king of the Amalekites
es: Agag, rey de los amalecitas
fr: Agag, roi des ***Amalekites***
zh: 亞甲, 王 ***of*** ***the*** ***Amalekites***
zh_cn: 亚甲, 王 ***of*** ***the*** ***Amalekites***

# CharacterName.Ahab, king of Israel
source: Ahab, king of Israel
es: Ahab, rey de Israel
fr: Akhab [Achab], roi d'Israël
zh: 亞哈, 王 ***of*** 《現》以色列人
zh_cn: 亚哈, 王 ***of*** 《现》以色列

# CharacterName.Ahaz, king of Judah
source: Ahaz, king of Judah
es: Ahaz, rey de Judá
fr: Akhaz [Ahaz], roi de Juda
zh: 亞哈斯, 王 ***of*** 猶大
zh_cn: 亚哈斯, 王 ***of*** 犹大

# CharacterName.Ahaziah, king of Israel
source: Ahaziah, king of Israel
es: Ocozías, rey de Israel
fr: Akhazias [Ahazia], roi d'Israël
zh: 亞哈謝, 王 ***of*** 《現》以色列人
zh_cn: 亚哈谢, 王 ***of*** 《现》以色列

# CharacterName.Ahijah the priest
source: Ahijah the priest
es: Ahías el sacerdote
fr: Ahiyya [Ahia] ***the*** prêtre, sacrificateur
zh: 亞希亞 ***the*** 祭司
zh_cn: 亚希亚 ***the*** 祭司

# CharacterName.Ahijah the prophet
source: Ahijah the prophet
es: Ahías el profeta
fr: Ahiyya [Ahia] ***the*** prophète
zh: 亞希亞 ***the*** 先知
zh_cn: 亚希亚 ***the*** 先知

# CharacterName.Ahimaaz (messenger)
source: Ahimaaz (messenger)
es: Ahimaas (mensajero)
fr: Ahimaaç [Ahimaas] ***(messenger)***
zh: 亞希瑪斯 (使者)
zh_cn: 亚希玛斯 ***(messenger)***

# CharacterName.Ahimelech the priest (son of Ahitub)
source: Ahimelech the priest (son of Ahitub)
es: Ahimélec el sacerdote (hijo de Ahitub)
fr: Ahimélek ***the*** prêtre, sacrificateur ***(son*** ***of*** Ahitouv [Ahitoub])
zh: 亞希米勒 ***the*** 祭司 ***(son*** ***of*** 亞希突)
zh_cn: 亚希米勒 ***the*** 祭司 ***(son*** ***of*** 亚希突)

# CharacterName.Ahithophel
source: Ahithophel
es: Ahitófel
fr: Ahitofel
zh: 亞希多弗
zh_cn: 亚希多弗

# CharacterName.Amalekite (young man from Saul's camp)
source: Amalekite (young man from Saul's camp)
es: Amalecita (joven del campamento del ejército de Saúl)
fr: amalécite [Amalécite] (nouveau, frais ***man*** ***from*** ***Saul's*** ***camp)***

# CharacterName.Amasa
source: Amasa
es: Amasá
fr: Amasa [Amassa]
zh: 亞瑪撒
zh_cn: 亚玛撒

# CharacterName.Amasa)
source: Amasa)
es: Amasá)
fr: Amasa [Amassa])
zh: 亞瑪撒)
zh_cn: 亚玛撒)

# CharacterName.Amasai, chief of thirty
source: Amasai, chief of thirty
es: Amasai, jefe de los treinta
fr: Amasaï [Amassaï], ***chief*** ***of*** trente
zh: 亞瑪賽, ***chief*** ***of*** ***thirty***
zh_cn: 亚玛赛, ***chief*** ***of*** ***thirty***

# CharacterName.Amaziah, king of Judah
source: Amaziah, king of Judah
es: Amasías, rey de Judá
fr: Amasias [Amassia], roi de Juda
zh: 亞瑪謝, 王 ***of*** 猶大
zh_cn: 亚玛谢, 王 ***of*** 犹大

# CharacterName.Amaziah, priest of Bethel
source: Amaziah, priest of Bethel
es: Amasías, sacerdote de Betel
fr: Amasias [Amassia], prêtre, sacrificateur ***of*** Béthel
zh: 亞瑪謝, 祭司 ***of*** 伯特利
zh_cn: 亚玛谢, 祭司 ***of*** 伯特利

# CharacterName.Ammonite nobles
source: Ammonite nobles
es: príncipes amonitas
zh: 亞捫人 ***nobles***
zh_cn: 亚扪 ***nobles***

# CharacterName.Ammonites
source: Ammonites
es: amonitas

# CharacterName.Amnon, son of David
source: Amnon, son of David
es: Amnón, hijo de David
fr: Amnon, fils de David
zh: 暗嫩, ***son*** ***of*** 大衛
zh_cn: 暗嫩, ***son*** ***of*** 大卫

# CharacterName.Amos
source: Amos
es: Amós
zh: 阿摩司
zh_cn: 阿摩司

# CharacterName.Amos (Yahweh says)
source: Amos (Yahweh says)
es: Amós (dice Jehová)

# CharacterName.Ananias (Annas), the high priest (father-in-law of Caiaphas)
source: Ananias (Annas), the high priest (father-in-law of Caiaphas)
es: Ananías (Anás), sumo sacerdote (suegro de Caifás)
fr: Ananias ***(Annas),*** ***the*** ***high*** prêtre, sacrificateur ***(father-in-law*** ***of*** Caïphe)
zh: 亞拿尼亞 ***(Annas),*** ***the*** ***high*** 祭司 ***(father-in-law*** ***of*** 該亞法)
zh_cn: 亚拿尼亚 ***(Annas),*** ***the*** ＜形＞高的；骄傲的，高傲的；ἐν ὑψηλοῖς 在天上 祭司 ***(father-in-law*** ***of*** 该亚法)

# CharacterName.Ananias of Damascus
source: Ananias of Damascus
es: Ananías de Damasco
fr: Ananias ***of*** Damas
zh: 亞拿尼亞 ***of*** 大馬士革
zh_cn: 亚拿尼亚 ***of*** 大马士革

# CharacterName.Ananias of Jerusalem
source: Ananias of Jerusalem
es: Ananías de Jerusalén
fr: Ananias ***of*** Jérusalem
zh: 亞拿尼亞 ***of*** 耶路撒冷
zh_cn: 亚拿尼亚 ***of*** 耶路撒冷

# CharacterName.Ananias, the high priest
source: Ananias, the high priest
es: Ananías, el sumo sacerdote
fr: Ananias, ***the*** ***high*** prêtre, sacrificateur
zh: 亞拿尼亞, ***the*** ***high*** 祭司
zh_cn: 亚拿尼亚, ***the*** ＜形＞高的；骄傲的，高傲的；ἐν ὑψηλοῖς 在天上 祭司

# CharacterName.Andrew
source: Andrew
es: Andrés
fr: André
zh: 安得烈
zh_cn: 安得烈

# CharacterName.Andrew, Simon Peter's brother
source: Andrew, Simon Peter's brother
es: Andrés, hermano de Simón Pedro
fr: André, Simon ***Peter's*** frère
zh: 安得烈, 西門 ***Peter's*** ***brother***
zh_cn: 安得烈, ***Simon*** ***Peter's*** ***brother***

# CharacterName.Anna, prophetess
source: Anna, prophetess
es: Ana, profetisa
fr: Anne, prophétesse
zh: 安娜, ＜陰＞女先知
zh_cn: 安娜, ＜阴＞女先知

# CharacterName.Annas, high priest
source: Annas, high priest
es: Anás, alto sacerdote
fr: Hanne, high prêtre, sacrificateur
zh: 亞那, ＜形＞高的；驕傲的，高傲的；ἐν ὑψηλοῖς 在天上 祭司
zh_cn: 亚那, ＜形＞高的；骄傲的，高傲的；ἐν ὑψηλοῖς 在天上 祭司

# CharacterName.Apollos
source: Apollos
es: Apolo
zh: 亞波羅
zh_cn: 亚波罗

# CharacterName.Aramean soldiers
source: Aramean soldiers
es: soldados arameos

# CharacterName.Araunah, the Jebusite
source: Araunah, the Jebusite
es: Arauna, el jebuseo
fr: Arauna [Aravna], ***the*** Jébusite
zh: 亞勞拿, ***the*** 耶布斯人
zh_cn: 亚劳拿, ***the*** 耶布斯人

# CharacterName.Arioch
source: Arioch
es: Arioc
fr: Aryok [Ariok]

# CharacterName.Aroer, inhabitant of
source: Aroer, inhabitant of
es: habitante de Aroer
fr: Aroër, ***inhabitant*** ***of***

# CharacterName.Artaxerxes, king of Persia
source: Artaxerxes, king of Persia
es: Artajerjes, rey de Persia
fr: Artaxerxès, roi de Perse
zh: 亞達薛西, 王 ***of*** ***Persia***
zh_cn: 亚达薛西, 王 ***of*** ***Persia***

# CharacterName.Asa, king of Judah
source: Asa, king of Judah
es: Asá, rey de Judá
fr: Asa, roi de Juda
zh: 亞撒, 王 ***of*** 猶大
zh_cn: 亚撒, 王 ***of*** 犹大

# CharacterName.Asahel, brother of Joab
source: Asahel, brother of Joab
es: Asael, hermano de Joab
fr: Asahel [Assaël], frère ***of*** Joab
zh: 亞撒黑, ***brother*** ***of*** 約押
zh_cn: 亚撒黑, ***brother*** ***of*** 约押

# CharacterName.Asaph
source: Asaph
es: Asaf
fr: Asaf [Assaf]
zh: 亞薩
zh_cn: 亚萨

# CharacterName.Asher
source: Asher
es: Aser
fr: Asher [Asser]

# CharacterName.Athaliah
source: Athaliah
es: Atalía
fr: Athalie
zh: 亞她利雅
zh_cn: 亚她利雅

# CharacterName.Athaliah, mother of Ahaziah (Queen)
source: Athaliah, mother of Ahaziah (Queen)
es: Atalía, madre de Ocozías (reina)
fr: Athalie, ***mother*** ***of*** Akhazias [Ahazia] ***(Queen)***
zh: 亞她利雅, ***mother*** ***of*** 亞哈謝 ***(Queen)***
zh_cn: 亚她利雅, ***mother*** ***of*** 亚哈谢 ***(Queen)***

# CharacterName.Athaliah, queen
source: Athaliah, queen
es: Atalía, reina
fr: Athalie, dominatrice
zh: 亞她利雅, 王后；女王
zh_cn: 亚她利雅, 王后／主母

# CharacterName.Azariah the chief priest
source: Azariah the chief priest
es: Azarías el sumo sacerdote
fr: Azarya [Yezania] ***the*** ***chief*** prêtre, sacrificateur
zh: 《現》耶撒利雅 ***the*** ***chief*** 祭司
zh_cn: 《现》耶撒利雅 ***the*** ***chief*** 祭司

# CharacterName.Azariah the chief priest (during reign of Hezekiah)
source: Azariah the chief priest (during reign of Hezekiah)
es: Azarías el sacerdote principal (durante el reino de Ezequías)
fr: Azarya [Yezania] ***the*** ***chief*** prêtre, sacrificateur ***(during*** ***reign*** ***of*** Ezékias [Ézékias])
zh: 《現》耶撒利雅 ***the*** ***chief*** 祭司 ***(during*** ***reign*** ***of*** 希西家)
zh_cn: 《现》耶撒利雅 ***the*** ***chief*** 祭司 ***(during*** ***reign*** ***of*** 希西家)

# CharacterName.Azariah the priest
source: Azariah the priest
es: Azarías el sacerdote
fr: Azarya [Yezania] ***the*** prêtre, sacrificateur
zh: 《現》耶撒利雅 ***the*** 祭司
zh_cn: 《现》耶撒利雅 ***the*** 祭司

# CharacterName.Azariah the priest (during reign of Uzziah)
source: Azariah the priest (during reign of Uzziah)
es: Azarías el sacerdote (durante el reino de Ozías)
fr: Azarya [Yezania] ***the*** prêtre, sacrificateur ***(during*** ***reign*** ***of*** Ozias [Osée])
zh: 《現》耶撒利雅 ***the*** 祭司 ***(during*** ***reign*** ***of*** 烏西雅)
zh_cn: 《现》耶撒利雅 ***the*** 祭司 ***(during*** ***reign*** ***of*** 乌西雅)

# CharacterName.Azariah, Johanan and all the arrogant men
source: Azariah, Johanan and all the arrogant men
es: Azarías, Johanán y todos los hombres arrogantes
fr: Azarya [Yezania], Yohanân [Yohanan] et ***all*** ***the*** ***arrogant*** ***men***
zh: 《現》耶撒利雅, 約哈難 ***and*** ***all*** ***the*** ***arrogant*** ***men***
zh_cn: 《现》耶撒利雅, 约哈难 ***and*** ***all*** ***the*** ***arrogant*** ***men***

# CharacterName.Azariah, son of Hoshaiah
source: Azariah, son of Hoshaiah
es: Azarías, hijo de Hosaías
fr: Azarya [Yezania], fils d'Hoshaya [Hochaya]
zh: 《現》耶撒利雅, ***son*** ***of*** 何沙雅
zh_cn: 《现》耶撒利雅, ***son*** ***of*** 何沙雅

# CharacterName.Azariah, son of Jehohanan
source: Azariah, son of Jehohanan
es: Azarías, hijo de Johanán
fr: Azarya [Yezania], fils de Yehohanân [Yohanan]
zh: 《現》耶撒利雅, ***son*** ***of*** 約哈難
zh_cn: 《现》耶撒利雅, ***son*** ***of*** 约哈难

# CharacterName.Azariah, son of Oded
source: Azariah, son of Oded
es: Azarías, hijo de Oded
fr: Azarya [Yezania], fils d'Oded
zh: 《現》耶撒利雅, ***son*** ***of*** 俄德
zh_cn: 《现》耶撒利雅, ***son*** ***of*** 俄德

# CharacterName.Baanah
source: Baanah
es: Baaná
fr: Baana
zh: 巴拿
zh_cn: 巴拿

# CharacterName.Babylon (personified as adulteress)
source: Babylon (personified as adulteress)
es: Babilonia (personificada como adúltera)
fr: Babylone ***(personified*** ***as*** adultère (femme))

# CharacterName.Balaam (Spirit of God upon him)
source: Balaam (Spirit of God upon him)
es: Balaam (sobre el cual vino el Espíritu de Dios)
fr: Balaam ***(Spirit*** ***of*** Dieu ***upon*** ***him)***
zh: 巴蘭 ***(Spirit*** ***of*** 上帝 ***upon*** ***him)***
zh_cn: 巴兰 ***(Spirit*** ***of*** ***God*** ***upon*** ***him)***

# CharacterName.Balak
source: Balak
es: Balac
fr: Balaq [Balac]
zh: 巴勒
zh_cn: 巴勒

# CharacterName.Barak
source: Barak
es: Barac
fr: Baraq [Barac]
zh: 巴拉
zh_cn: 巴拉

# CharacterName.Barnabas
source: Barnabas
es: Bernabé
zh: 巴拿巴
zh_cn: 巴拿巴

# CharacterName.Bartimaeus (a blind man)
source: Bartimaeus (a blind man)
es: Bartimeo (ciego)
fr: Bartimée ***(a*** ***blind*** ***man)***
zh: 巴底買 ***(a*** ***blind*** ***man)***
zh_cn: 巴底买 ***(a*** ***blind*** ***man)***

# CharacterName.Baruch
source: Baruch
es: Baruc
fr: Barouk
zh: 巴錄
zh_cn: 巴录

# CharacterName.Barzillai
source: Barzillai
es: Barzilai
fr: Barzillaï
zh: 巴西萊
zh_cn: 巴西莱

# CharacterName.Barzillai (old)
source: Barzillai (old)
es: Barzilai (anciano)
fr: Barzillaï ***(old)***
zh: 巴西萊 ***(old)***
zh_cn: 巴西莱 ***(old)***

# CharacterName.Bathsheba
source: Bathsheba
es: Betsabé
fr: Bethsabée [Batchéba]
zh: 《現》拔示芭
zh_cn: 《现》拔示芭

# CharacterName.Belshazzar, his lords, his wives and his concubines
source: Belshazzar, his lords, his wives and his concubines
es: Belsasar, sus nobles, sus esposas y sus concubinas
fr: Belshassar [Baltazar], ***his*** ***lords,*** ***his*** ***wives*** et ***his*** ***concubines***

# CharacterName.Belshazzar, king of Babylon
source: Belshazzar, king of Babylon
es: Belsasar, rey de Babilonia
fr: Belshassar [Baltazar], roi de Babylone

# CharacterName.Belteshazzar (Daniel)
source: Belteshazzar (Daniel)
es: Beltsasar (Daniel)
fr: Beltshassar [Beltassar] (Daniel)

# CharacterName.Ben-Hadad, king of Aram
source: Ben-Hadad, king of Aram
es: Ben-hadad, rey de Aram
fr: Ben-Hadad, roi d'Aram, Syrie
zh: 便‧哈達, 王 ***of*** 亞蘭
zh_cn: 便．哈达, 王 ***of*** 亚兰

# CharacterName.Benaiah, son of Jehoiada
source: Benaiah, son of Jehoiada
es: Benaías, hijo de Joiadá
fr: Benaya, fils de Yehoyada [Yoyada]
zh: 比拿雅, ***son*** ***of*** 耶何耶大
zh_cn: 比拿雅, ***son*** ***of*** 耶何耶大

# CharacterName.Benjamin
source: Benjamin
es: Benjamín
zh: 便雅憫
zh_cn: 便雅悯

# CharacterName.Benjamites
source: Benjamites
es: Benjamitas

# CharacterName.Bera, king of Sodom
source: Bera, king of Sodom
es: Beerá, rey de Sodoma
fr: Bééra [Beéra], roi de Sodome
zh: 比拉, 王 ***of*** 所多瑪
zh_cn: 比拉, 王 ***of*** 所多玛

# CharacterName.Berekiah
source: Berekiah
es: Berequías
fr: Bèrèkyahou [Bérékia]
zh: 比利家
zh_cn: 比利家

# CharacterName.Bernice
source: Bernice
es: Berenice
fr: Bérénice
zh: 《現》貝妮絲
zh_cn: 《现》贝妮丝

# CharacterName.Bethlehem, elders of
source: Bethlehem, elders of
es: los ancianos de Belén
fr: Bethléem, ***elders*** ***of***
zh: 伯利恆, ***elders*** ***of***
zh_cn: 伯利恒, ***elders*** ***of***

# CharacterName.Bethuel, Rebekah's father
source: Bethuel, Rebekah's father
es: Betuel, padre de Rebeca
fr: Betouël [Betouel], ***Rebekah's*** ***father***
zh: 彼土利, ***Rebekah's*** ***father***
zh_cn: 彼土利, ***Rebekah's*** ***father***

# CharacterName.Bildad the Shuhite
source: Bildad the Shuhite
es: Bildad suhita
fr: Bildad ***the*** Shouah [Chouha]
zh: 比勒達 ***the*** 書亞人
zh_cn: 比勒达 ***the*** 书亚人

# CharacterName.Birsha, king of Gomorrah
source: Birsha, king of Gomorrah
es: Birsá, rey de Gomorra
fr: Birsha [Bircha], roi de Gomorrhe
zh: 比沙, 王 ***of*** 蛾摩拉
zh_cn: 比沙, 王 ***of*** 蛾摩拉

# CharacterName.Boaz
source: Boaz
es: Booz
fr: Booz
zh: 波阿斯
zh_cn: 波阿斯

# CharacterName.Caesar Augustus
source: Caesar Augustus
es: César Augusto

# CharacterName.Caiaphas, the high priest
source: Caiaphas, the high priest
es: Caifás, el sumo sacerdote
fr: Caïphe, ***the*** high prêtre, sacrificateur
zh: 該亞法, ***the*** ***high*** 祭司
zh_cn: 该亚法, ***the*** ＜形＞高的；骄傲的，高傲的；ἐν ὑψηλοῖς 在天上 祭司

# CharacterName.Cain
source: Cain
es: Caín
fr: Caïn
zh: 該隱
zh_cn: 该隐

# CharacterName.Canaanite (Syrophoenician) mother of possessed girl
source: Canaanite (Syrophoenician) mother of possessed girl
es: mujer cananea (sirofenicia) madre de la niña poseida
fr: Cananéens [cananéen] (syro-phénicienne, née en Phénicie de Syrie) ***mother*** ***of*** ***possessed*** ***girl***
zh: 迦南人 (敘利亞腓尼基的婦人) ***mother*** ***of*** ***possessed*** ***girl***
zh_cn: 迦南人 ***(Syrophoenician)*** ***mother*** ***of*** ***possessed*** ***girl***

# CharacterName.Canaanites
source: Canaanites
es: Cananeos

# CharacterName.Claudius
source: Claudius
es: Claudio
fr: Claude
zh: 克勞第
zh_cn: 克劳第

# CharacterName.Cleopas
source: Cleopas
es: Cleofás
fr: Cléopas
zh: 革流巴
zh_cn: 革流巴

# CharacterName.Cleopas and his companion (on road to Emmaus)
source: Cleopas and his companion (on road to Emmaus)
es: Cleofas y su acompañante (en el camino a Emaús)
fr: Cléopas et ***his*** ***companion*** ***(on*** ***road*** ***to*** Emmaüs)
zh: 革流巴 ***and*** ***his*** ***companion*** ***(on*** ***road*** ***to*** 以馬忤斯)
zh_cn: 革流巴 ***and*** ***his*** ***companion*** ***(on*** ***road*** ***to*** 以马忤斯)

# CharacterName.Cleopas' companion (on road to Emmaus)
source: Cleopas' companion (on road to Emmaus)
es: compañero de Cleofás (en el camino a Emaús)
fr: Cléopas' ***companion*** ***(on*** ***road*** ***to*** Emmaüs)
zh: 革流巴' ***companion*** ***(on*** ***road*** ***to*** 以馬忤斯)
zh_cn: 革流巴' ***companion*** ***(on*** ***road*** ***to*** 以马忤斯)

# CharacterName.Cornelius
source: Cornelius
es: Cornelio
fr: Corneille
zh: 哥尼流
zh_cn: 哥尼流

# CharacterName.Cretan prophet
source: Cretan prophet
es: profeta cretense
fr: prophète crétois
zh: 克里特人 先知
zh_cn: 克里特人 先知

# CharacterName.Cyrus, king of Persia
source: Cyrus, king of Persia
es: Ciro, rey de Persia
fr: Cyrus, roi de Perse
zh: 《現》塞魯士, 王 ***of*** ***Persia***
zh_cn: 塞鲁士, 王 ***of*** ***Persia***

# CharacterName.Danites
source: Danites
es: danitas

# CharacterName.Darius, king of Medes and Persians
source: Darius, king of Medes and Persians
es: Darío, rey de medos y persas
fr: Darius, roi des Mèdes et des Perses

# CharacterName.Dathan
source: Dathan
es: Datán
fr: Datân [Datan]
zh: 大坍
zh_cn: 大坍

# CharacterName.David (old)
source: David (old)
es: David (anciano)
zh: 大衛 ***(old)***
zh_cn: 大卫 ***(old)***

# CharacterName.David's enemies
source: David's enemies
es: enemigos de David

# CharacterName.David's enemy
source: David's enemy
es: enemigo de David

# CharacterName.David's foes, many
source: David's foes, many
es: los enemigos de David, muchos

# CharacterName.David's men
source: David's men
es: los hombres de David

# CharacterName.David's supporters
source: David's supporters
es: los que apoyan a David

# CharacterName.David, king
source: David, king
es: David, rey
fr: David, roi
zh: 大衛, 王
zh_cn: 大卫, 王

# CharacterName.Deborah
source: Deborah
es: Débora
fr: Débora
zh: 底波拉
zh_cn: 底波拉

# CharacterName.Deborah, prophetess
source: Deborah, prophetess
es: Débora, profetisa
fr: Débora, prophétesse
zh: 底波拉, ＜陰＞女先知
zh_cn: 底波拉, ＜阴＞女先知

# CharacterName.Delaiah
source: Delaiah
es: Delaías
fr: Delaya
zh: 第萊雅
zh_cn: 第莱雅

# CharacterName.Delilah
source: Delilah
es: Dalila
fr: Dalila
zh: 《現》黛利拉
zh_cn: 《现》黛利拉

# CharacterName.Demetrius the silversmith
source: Demetrius the silversmith
es: Demetrio el platero
fr: Démétrius ***the*** ***silversmith***
zh: 《現》底米特 ***the*** ***silversmith***
zh_cn: 《现》底米特 ***the*** ***silversmith***

# CharacterName.Doeg the Edomite
source: Doeg the Edomite
es: Doeg edomita
fr: Doëg ***the*** Edomite [Édomite]
zh: 多益 ***the*** 以東人
zh_cn: 多益 ***the*** 以东

# CharacterName.Edomites
source: Edomites
es: edomitas

# CharacterName.Eglon, king of Moab
source: Eglon, king of Moab
es: Eglón, rey de Moab
fr: Eglôn [Églon], roi de Moab
zh: 伊磯倫, 王 ***of*** 摩押
zh_cn: 伊矶伦, 王 ***of*** 摩押

# CharacterName.Egypt
source: Egypt
es: Egipto
fr: Egypte [Égyptien, Égypte]

# CharacterName.Egyptian (slave of Amalekite)
source: Egyptian (slave of Amalekite)
es: Egipcio (esclavo de amalecita)
fr: Egyptien [Égyptien] ***(slave*** ***of*** amalécite [Amalécite])
zh: 埃及人 ***(slave*** ***of*** 亞瑪力人)
zh_cn: 埃及 ***(slave*** ***of*** 亚玛力人)

# CharacterName.Egyptians
source: Egyptians
es: Egipcios

# CharacterName.Egyptians, all the
source: Egyptians, all the
es: todos los egipcios

# CharacterName.Ehud, Israelite deliverer
source: Ehud, Israelite deliverer
es: Ehud, libertador israelita
fr: Ehoud [Éhoud], Israélite ***deliverer***
zh: 以笏, 以色列人 ***deliverer***
zh_cn: 以笏, 以色列 ***deliverer***

# CharacterName.Ekron, people of
source: Ekron, people of
es: ecronitas
fr: Eqrôn [Écron], ***people*** ***of***
zh: 以革倫, ***people*** ***of***
zh_cn: 以革伦, ＜阳＞人民，百姓，民间；群众；国家；犹太人或教会，常称为：上帝的子民 ***of***

# CharacterName.Eleazar the priest, son of Aaron
source: Eleazar the priest, son of Aaron
es: Eleazar el sacerdote, hijo de Aarón
fr: Eléazar le prêtre, fils d'Aaron
zh: 以利亞撒 ***the*** 祭司, ***son*** ***of*** 亞倫
zh_cn: 以利亚撒 ***the*** 祭司, ***son*** ***of*** 亚伦

# CharacterName.Eleven
source: Eleven
es: los once apóstoles

# CharacterName.Eli
source: Eli
es: Elí
fr: Eli [Héli]
