Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.*.xlf
Languages: es, fr, zh, zh_cn

# CharacterName.Obadiah, manager of Ahab's palace
source: Obadiah, manager of Ahab's palace
es: Abdías, mayordomo de Ahab
fr: Ovadya [Obadia], ***manager*** ***of*** ***Ahab's*** palais royale
zh: 俄巴底亞, ***manager*** ***of*** ***Ahab's*** 皇宮
zh_cn: 俄巴底亚, ***manager*** ***of*** ***Ahab's*** 皇宫

# CharacterName.Obadiah, prophet
source: Obadiah, prophet
es: Abdías, profeta
fr: Ovadya [Obadia], prophète

# CharacterName.Oded, prophet
source: Oded, prophet
es: Oded, profeta
fr: Oded, prophète

# CharacterName.Orpah
source: Orpah
es: Orfá
fr: Orpa
zh: 《現》娥珥巴
zh_cn: 《现》娥珥巴

# CharacterName.Pashur
source: Pashur
es: Pasur

# CharacterName.Paul
source: Paul
es: Pablo
zh: 保羅

# CharacterName.Paul (Saul)
source: Paul (Saul)
es: Pablo (Saulo)
fr: Paul (Saoul [Saul])
zh: 保羅 (掃羅)

# CharacterName.Paul and Silas
source: Paul and Silas
es: Pablo y Silas
fr: Paul et Silas
zh: 保羅 ***and*** 西拉

# CharacterName.Paul's traveling companions, Luke and
source: Paul's traveling companions, Luke and
es: Lucas y los compañeros de Pablo

# CharacterName.Pekah, son of Remaliah, king of Israel
source: Pekah, son of Remaliah, king of Israel
es: Pécah, hjo de Remalías, rey de Israel
fr: Péqah [Péca], fils de Remalyahou [Remalia], roi d'Israël

# CharacterName.Peter
source: Peter
es: Pedro
fr: Pierre
zh: 彼得

# CharacterName.Peter (Cephas)
source: Peter (Cephas)
es: Pedro (Cefas)
fr: Pierre (Céphas [Apollos])
zh: 彼得 (《現》磯法)

# CharacterName.Peter (Simon)
source: Peter (Simon)
es: Pedro (Simón)
fr: Pierre (Simon)
zh: 彼得 (西門)

# CharacterName.Peter (Simon) and companions
source: Peter (Simon) and companions
es: Pedro (Simón) y sus compañeros
fr: Pierre (Simon) et ***companions***
zh: 彼得 (西門) ***and*** ***companions***

# CharacterName.Peter (Simon), with Eleven
source: Peter (Simon), with Eleven
es: Pedro (Simón), con los once discípulos
fr: Pierre ***(Simon),*** ***with*** ***Eleven***
zh: 彼得 ***(Simon),*** ***with*** ***Eleven***

# CharacterName.Peter and John's own people (church in Jerusalem)
source: Peter and John's own people (church in Jerusalem)
es: los de Pedro y Juan(la iglesia en Jerusalén)
fr: Pierre et ***John's*** ***own*** ***people*** ***(church*** ***in*** Jérusalem)
zh: 彼得 ***and*** ***John's*** ***own*** ***people*** ***(church*** ***in*** 耶路撒冷)

# CharacterName.Peter and the apostles
source: Peter and the apostles
es: Pedro y los apóstoles
fr: Pierre et ***the*** ***apostles***

# CharacterName.Pharaoh
source: Pharaoh
es: faraón
fr: Pharaon

# CharacterName.Pharaoh's daughter
source: Pharaoh's daughter
es: la hija del faraón

# CharacterName.Pharaoh's men
source: Pharaoh's men
es: la gente egipcia

# CharacterName.Pharisee
source: Pharisee
es: fariseo
fr: Pharisien
zh: 法利賽人
zh_cn: 法利赛人

# CharacterName.Pharisee (Simon)
source: Pharisee (Simon)
es: Fariseo (Simón)
fr: Pharisien (Simon)
zh: 法利賽人 (西門)
zh_cn: 法利赛人 ***(Simon)***

# CharacterName.Pharisee (expert in religious law)
source: Pharisee (expert in religious law)
es: Fariseo (experto en la ley religiosa)
fr: Pharisien ***(expert*** ***in*** ***religious*** law)
zh: 法利賽人 ***(expert*** ***in*** ***religious*** ***law)***
zh_cn: 法利赛人 ***(expert*** ***in*** ***religious*** ＜阳＞法律；条例，法则)

# CharacterName.Pharisees
source: Pharisees
es: fariseos

# CharacterName.Pharisees and teachers of the law
source: Pharisees and teachers of the law
es: los fariseos y maestros de la ley

# CharacterName.Pharisees, other
source: Pharisees, other
es: otros de los fariseos

# CharacterName.Pharisees, some
source: Pharisees, some
es: algunos de los fariseos

# CharacterName.Phicol
source: Phicol
es: Ficol
fr: Pikol
zh: 非各
zh_cn: 非各

# CharacterName.Philip
source: Philip
es: Felipe
fr: Philippe
zh: 腓力
zh_cn: 腓力

# CharacterName.Philip the apostle
source: Philip the apostle
es: Felipe el apóstol
fr: Philippe ***the*** ***apostle***
zh: 腓力 ***the*** ***apostle***
zh_cn: 腓力 ***the*** ***apostle***

# CharacterName.Philip the evangelist
source: Philip the evangelist
es: Felipe el evangelista
fr: Philippe ***the*** ***evangelist***
zh: 腓力 ***the*** ***evangelist***
zh_cn: 腓力 ***the*** ***evangelist***

# CharacterName.Philistine commanders
source: Philistine commanders
es: príncipes de los filisteos
fr: Philistin ***commanders***
zh: 非利士人 ***commanders***
zh_cn: 非利士 ***commanders***

# CharacterName.Philistine priests and fortune tellers
source: Philistine priests and fortune tellers
es: sacerdotes y adivinos filisteos
fr: Philistin ***priests*** et ***fortune*** ***tellers***
zh: 非利士人 ***priests*** ***and*** ***fortune*** ***tellers***
zh_cn: 非利士 ***priests*** ***and*** ***fortune*** ***tellers***

# CharacterName.Philistine rulers
source: Philistine rulers
es: jefes filisteos
fr: Philistin ***rulers***
zh: 非利士人 ***rulers***
zh_cn: 非利士 ***rulers***

# CharacterName.Philistines
source: Philistines
es: Filisteo
fr: Philistin [philistin]

# CharacterName.Phineas' wife (daughter-in-law of Eli)
source: Phineas' wife (daughter-in-law of Eli)
es: esposa de Finees (nuera de Elí)

# CharacterName.Pilate
source: Pilate
es: Pilato
zh: 彼拉多

# CharacterName.Pilate's wife
source: Pilate's wife
es: mujer de Pilato

# CharacterName.Puah (midwife)
source: Puah (midwife)
es: Fúa (partera)
fr: Pouva ***(midwife)***
zh: 普瓦 ***(midwife)***
zh_cn: 普瓦 ***(midwife)***

# CharacterName.Rabshakeh
source: Rabshakeh
es: Laquis
fr: Rabsakès

# CharacterName.Rachel
source: Rachel
es: Raquel
zh: 《現》蕾潔
zh_cn: 《现》蕾洁

# CharacterName.Rebekah
source: Rebekah
es: Rebeca
fr: Rébecca
zh: 《現》麗百加
zh_cn: 《现》丽百加

# CharacterName.Rebekah's mother
source: Rebekah's mother
es: la madre de Rebeca

# CharacterName.Rechab
source: Rechab
es: Recab
fr: Rékav [Rékab]

# CharacterName.Rechabite family, men of
source: Rechabite family, men of
es: hombres de la familia de los recabitas
fr: Rékabite ***family,*** ***men*** ***of***

# CharacterName.Regem-Melech
source: Regem-Melech
es: Réguem-mélec
fr: Béthel-Sarècèr [Béthel]
zh: 利堅‧米勒
zh_cn: 利坚．米勒

# CharacterName.Rehoboam, king
source: Rehoboam, king
es: Roboam, rey
fr: Roboam, roi
zh: 羅波安, 王
zh_cn: 罗波安, 王

# CharacterName.Rehum, commanding officer
source: Rehum, commanding officer
es: Rehúm (Rejún), el comandante
fr: Rehoum, ***commanding*** ***officer***

# CharacterName.Reuben
source: Reuben
es: Rubén
fr: Ruben
zh: 呂便人
zh_cn: 吕便

# CharacterName.Reubenites
source: Reubenites
es: reubenitas

# CharacterName.Rhoda
source: Rhoda
es: Rode
fr: Rhodè [Rhode]
zh: 羅大
zh_cn: 罗大

# CharacterName.Ruth
source: Ruth
es: Rut
zh: 路得
zh_cn: 路得

# CharacterName.Sadducees
source: Sadducees
es: saduceos

# CharacterName.Salome
source: Salome
es: Salomé
fr: Salomé
zh: 撒羅米

# CharacterName.Samaria, people of
source: Samaria, people of
es: los que viven en Samaria
fr: Samarie, people ***of***
zh: 撒馬利亞, ***people*** ***of***
zh_cn: 撒马利亚, ＜阳＞人民，百姓，民间；群众；国家；犹太人或教会，常称为：上帝的子民 ***of***

# CharacterName.Samson
source: Samson
es: Sansón
zh: 參孫
zh_cn: 参孙

# CharacterName.Samson's 30 Philistine companions
source: Samson's 30 Philistine companions
es: los 30 compañeros filisteos de Sansón

# CharacterName.Samson's Philistine wife
source: Samson's Philistine wife
es: la esposa filistea de Sansón

# CharacterName.Samson's father-in-law
source: Samson's father-in-law
es: suegro de Sansón

# CharacterName.Samuel (boy)
source: Samuel (boy)
es: Samuel (niño)
zh: 撒母耳 ***(boy)***

# CharacterName.Samuel (dead)
source: Samuel (dead)
es: Samuel (muerto)
zh: 撒母耳 ***(dead)***

# CharacterName.Sanballat
source: Sanballat
es: Sambalat
fr: Sânballat [Saneballath]
zh: 參巴拉
zh_cn: 参巴拉

# CharacterName.Sanballat the Horonite
source: Sanballat the Horonite
es: Sambalat horonita
fr: Sânballat [Saneballath] ***the*** Horonite
zh: 參巴拉 ***the*** 和倫人
zh_cn: 参巴拉 ***the*** 和伦人

# CharacterName.Sanhedrin
source: Sanhedrin
es: Sanedrín

# CharacterName.Sapphira, wife of Ananias of Jerusalem
source: Sapphira, wife of Ananias of Jerusalem
es: Safira, esposa de Ananías de Jerusalén
fr: Saphira, ***wife*** ***of*** Ananias ***of*** Jérusalem
zh: 撒非喇, ***wife*** ***of*** 亞拿尼亞 ***of*** 耶路撒冷

# CharacterName.Sarah (Sarai)
source: Sarah (Sarai)
es: Sara (Sarai)
fr: Sara (Saraï)
zh: 《現》莎拉 (《現》莎萊)
zh_cn: 《现》莎拉 (《现》莎莱)

# CharacterName.Sarah (Sarai) (old)
source: Sarah (Sarai) (old)
es: Sara (Sarai) (anciana)
fr: Sara (Saraï) ***(old)***
zh: 《現》莎拉 (《現》莎萊) ***(old)***
zh_cn: 《现》莎拉 (《现》莎莱) ***(old)***

# CharacterName.Satan (Devil)
source: Satan (Devil)
es: Satanás (el diáblo)
fr: l'adversaire, Satan ***(Devil)***
zh: ＜陽＞魔鬼撒但，《思》撒殫 ***(Devil)***

# CharacterName.Saul
source: Saul
es: Saúl
fr: Saoul [Saul]
zh: 掃羅

# CharacterName.Saul (Paul)
source: Saul (Paul)
es: Saulo (Pablo)
fr: Saoul [Saul] (Paul)
zh: 掃羅 (保羅)

# CharacterName.Saul (via messenger)
source: Saul (via messenger)
es: Saulo (a través de un mensajero)
fr: Saoul [Saul] ***(via*** ***messenger)***
zh: 掃羅 ***(via*** 使者)

# CharacterName.Saul's messengers to Jesse
source: Saul's messengers to Jesse
es: los mensajeros de Saúl enviados a Isaí

# CharacterName.Saul's servant (young)
source: Saul's servant (young)
es: uno de los cortesanos de Saúl (joven)

# CharacterName.Saul's uncle
source: Saul's uncle
es: tío de Saúl

# CharacterName.Seir (personified)
source: Seir (personified)
es: Seír (personificado)
fr: Séïr [Séir] ***(personified)***

# CharacterName.Sennacherib's officers
source: Sennacherib's officers
es: los oficiales de Senaquerib

# CharacterName.Sennacherib, king of Assyria
source: Sennacherib, king of Assyria
es: Senaquerib, rey de Asiria
fr: Sennakérib, roi d'Assour [Assyrie]

# CharacterName.Seraiah
source: Seraiah
es: Seraías
fr: Seraya
zh: 西萊雅
zh_cn: 西莱雅

# CharacterName.Sergius Paulus, proconsul
source: Sergius Paulus, proconsul
es: Sergio Paulo, procónsul

# CharacterName.Shadrach
source: Shadrach
es: Sadrac
fr: Shadrak [Chadrac]

# CharacterName.Shalmaneser, king of Assyria
source: Shalmaneser, king of Assyria
es: Salmanasar, rey de Asiria
fr: Salmanasar, roi d'Assour [Assyrie]

# CharacterName.Shaphan, secretary
source: Shaphan, secretary
es: Safán, el cronista del rey Josías
fr: Shafân [Chafan], ***secretary***
zh: 沙番, ***secretary***
zh_cn: 沙番, ***secretary***

# CharacterName.Sharezer
source: Sharezer
es: Sarézer
fr: Sarècèr [Saresser]
zh: 沙利色
zh_cn: 沙利色

# CharacterName.Sheba, Dedan, and the merchants of Tarshish
source: Sheba, Dedan, and the merchants of Tarshish
es: Sebá, Dedán, y los mercaderes de Tarsis
fr: Shèva [Chéba], Dedân [Dédan], et ***the*** ***merchants*** ***of*** Tarsis

# CharacterName.Sheba, son of Bicri
source: Sheba, son of Bicri
es: Sebá, hijo de Bicrí
fr: Shèva [Chéba], fils de ***Bicri***
zh: 示巴, ***son*** ***of*** ***Bicri***
zh_cn: 示巴, ***son*** ***of*** ***Bicri***

# CharacterName.Shecaniah, son of Jehiel
source: Shecaniah, son of Jehiel
es: Secanías, hijo de Jehiel
fr: Shekanya [Chekania], fils de Yehiël [Yéhiel]
zh: 示迦尼, ***son*** ***of*** 耶歇
zh_cn: 示迦尼, ***son*** ***of*** 耶歇

# CharacterName.Shechem, son of Hamor
source: Shechem, son of Hamor
es: Siquem, hijo de Hamor
fr: Shèkem [Chékem], fils de Hamor
zh: 示劍, ***son*** ***of*** 哈抹
zh_cn: 示剑, ***son*** ***of*** 哈抹

# CharacterName.Shemaiah the Nehelamite
source: Shemaiah the Nehelamite
es: Semaías de Nehelam
fr: Shemaya [Chemaya] ***the*** ***Nehelamite***

# CharacterName.Shemaiah, prophet
source: Shemaiah, prophet
es: Semaías, profeta
fr: Shemaya [Chemaya], prophète

# CharacterName.Shemaiah, son of Delaiah
source: Shemaiah, son of Delaiah
es: Semaías, hjo de Delaías
fr: Shemaya [Chemaya], fils de Delaya

# CharacterName.Shemaiah, son of Delaiah, false prophet
source: Shemaiah, son of Delaiah, false prophet
es: Semaías, hijo de Delaías, falso profeta
fr: Shemaya [Chemaya], fils de Delaya, ***false*** prophète
zh: 示瑪雅, ***son*** ***of*** 第萊雅, ***false*** 先知
zh_cn: 示玛雅, ***son*** ***of*** 第莱雅, ***false*** 先知

# CharacterName.Shemeber, king of Zeboiim
source: Shemeber, king of Zeboiim
es: Seméber, rey de Seboím
fr: Shèméver [Chéméber], roi de Cevoïm [Seboïm]
zh: 善以別, 王 ***of*** 《現》洗遍
zh_cn: 善以别, 王 ***of*** 《现》洗遍

# CharacterName.Shephatiah
source: Shephatiah
es: Sefatías
fr: Shefatya [Chefatia]
zh: 示法提雅
zh_cn: 示法提雅

# CharacterName.Shethar-Bozenai
source: Shethar-Bozenai
es: Setar-boznai
fr: Shetar-Boznaï [Chetar-Boznaï]
zh: 示他‧波斯乃
zh_cn: 示他．波斯乃

# CharacterName.Shimei
source: Shimei
es: Simí
fr: Shiméï [Chiméi]
zh: 示每
zh_cn: 示每

# CharacterName.Shimshai, secretary
source: Shimshai, secretary
es: Simsai (Simey), secretario
fr: Shimshaï [Chimechaï], ***secretary***

# CharacterName.Shinab, king of Admah
source: Shinab, king of Admah
es: Sinab, rey de Admá
fr: Shinéav [Chinab], roi d'Adma
zh: 示納, 王 ***of*** 押瑪
zh_cn: 示纳, 王 ***of*** 押玛

# CharacterName.Shiphrah (midwife)
source: Shiphrah (midwife)
es: Sifra (partera)
fr: Shifra [Chifra] ***(midwife)***
zh: 施弗拉 ***(midwife)***
zh_cn: 施弗拉 ***(midwife)***

# CharacterName.Shobi
source: Shobi
es: Sobí
fr: Shovi [Chobi]
zh: 朔比
zh_cn: 朔比

# CharacterName.Shua (Judah's wife)
source: Shua (Judah's wife)
es: Súa (esposa de Judá)
fr: Shoua [Choua] ***(Judah's*** ***wife)***
zh: 書亞 ***(Judah's*** ***wife)***
zh_cn: 书亚 ***(Judah's*** ***wife)***

# CharacterName.Shunammite woman
source: Shunammite woman
es: señora sunamita
fr: Shounamite [Chounem] ***woman***
zh: 書念婦人 ***woman***
zh_cn: 书念妇人 ***woman***

# CharacterName.Simeon
source: Simeon
es: Simeón
fr: Siméon
zh: 《現》西緬
zh_cn: 《现》西缅

# CharacterName.Simeon, devout man in Jerusalem
source: Simeon, devout man in Jerusalem
es: Simeón, hombre justo y piadoso en Jerusalén
fr: Siméon, ***devout*** ***man*** ***in*** Jérusalem
zh: 《現》西緬, ***devout*** ***man*** ***in*** 耶路撒冷
zh_cn: 《现》西缅, ***devout*** ***man*** ***in*** 耶路撒冷

# CharacterName.Simon
source: Simon
es: Simón

# CharacterName.Simon, sorcerer
source: Simon, sorcerer
es: Simón el mago
zh: 西門, ***sorcerer***

# CharacterName.Sisera
source: Sisera
es: Sísara
fr: Sisera [Sisra]
zh: 西西拉
zh_cn: 西西拉

# CharacterName.Solomon (lover)
source: Solomon (lover)
es: Salomón (el amado o esposo)
fr: Salomon ***(lover)***

# CharacterName.Solomon, king
source: Solomon, king
es: Salomón, rey
fr: Salomon, roi
zh: 所羅門, 王
zh_cn: 所罗门, 王

# CharacterName.Spirit, the
source: Spirit, the
es: el Espíritu

# CharacterName.Standard.Fmt.BookOrChapter
source: book title or chapter ({0})
es: título de libro o número de capítulo ({0})

# CharacterName.Standard.Fmt.Introduction
source: introduction ({0})
es: introducción ({0})

# CharacterName.Standard.Fmt.Narrator
source: narrator ({0})
es: narrador ({0})

# CharacterName.Standard.Fmt.SectionHead
source: section head ({0})
es: encabezado de sección ({0})

# CharacterName.Stephen
source: Stephen
es: Esteban
fr: Etienne [Étienne]
zh: 司提反；《思》斯德望

# CharacterName.Syria
source: Syria
es: Siria
fr: Syrie

# CharacterName.Tamar, daughter of David
source: Tamar, daughter of David
es: Tamar, hija de David
zh: 《現》塔瑪, ***daughter*** ***of*** 大衛
zh_cn: 《现》塔玛, ***daughter*** ***of*** 大卫

# CharacterName.Tamar, daughter-in-law of Judah
source: Tamar, daughter-in-law of Judah
es: Tamar, nuera de Judá
fr: Tamar, ***daughter-in-law*** ***of*** Juda
zh: 《現》塔瑪, ***daughter-in-law*** ***of*** 猶大
zh_cn: 《现》塔玛, ***daughter-in-law*** ***of*** 犹大

# CharacterName.Tattenai, governor
source: Tattenai, governor
es: Tatenai, gobernador
fr: Tatnaï [Tattenaï], ***governor***
zh: 達乃, ***governor***
zh_cn: 达乃, ***governor***

# CharacterName.Tempter
source: Tempter
es: tentador
fr: examiner, mettre à l'essai
zh: 那試探人的
zh_cn: 那试探人的

# CharacterName.Tertius
source: Tertius
es: Tercio
zh: 德提
zh_cn: 德提

# CharacterName.Tertullus, lawyer
source: Tertullus, lawyer
es: Tértulo, abogado
zh: 帖土羅, ***lawyer***
zh_cn: 帖土罗, ***lawyer***

# CharacterName.Thomas
source: Thomas
es: Tomás
zh: 多馬
zh_cn: 多马

# CharacterName.Timothy
source: Timothy
es: Timoteo
fr: Timothée

# CharacterName.Tirzah, daughters of Zelophehad
source: Tirzah, daughters of Zelophehad
es: Tirsá, hijas de Selofhad
fr: Tirça [Tirsa], ***daughters*** ***of*** Celofehad [Selofad]
zh: 得撒, ***daughters*** ***of*** 西羅非哈
zh_cn: 得撒, ***daughters*** ***of*** 西罗非哈

# CharacterName.Titus
source: Titus
es: Ticio
fr: Titius
zh: 提多
zh_cn: 提多

# CharacterName.Tobiah the Ammonite
source: Tobiah the Ammonite
es: Tobías, el amonita
fr: Toviya [Tobia] ***the*** Ammonite
zh: 多比雅 ***the*** 亞捫人
zh_cn: 多比雅 ***the*** 亚扪

# CharacterName.Tobiah the Ammonite official
source: Tobiah the Ammonite official
es: Tobías, el oficial amonita
fr: Toviya [Tobia] ***the*** Ammonite ***official***
zh: 多比雅 ***the*** 亞捫人 ***official***
zh_cn: 多比雅 ***the*** 亚扪 ***official***

# CharacterName.Toi, king of Hamath
source: Toi, king of Hamath
es: Toi, rey de Hamat
fr: Toï [Toou], roi de Hamath

# CharacterName.Tyre (personified)
source: Tyre (personified)
es: Tiro (personificado)
fr: Tyr ***(personified)***

# CharacterName.Uriah
source: Uriah
es: Urías
fr: Urie
zh: 烏利亞
zh_cn: 乌利亚

# CharacterName.Wisdom
source: Wisdom
es: la sabiduría

# CharacterName.Yahweh's angel
source: Yahweh's angel
es: el ángel de Jehová

# CharacterName.Zacchaeus
source: Zacchaeus
es: Zaqueo
fr: Zachée

# CharacterName.Zalmunna
source: Zalmunna
es: Salmuná
fr: Çalmounna [Salmounna]
zh: 撒慕拿
zh_cn: 撒慕拿

# CharacterName.Zebah
source: Zebah
es: Zébah
fr: Zèvah [Zéba]
zh: 西巴
zh_cn: 西巴

# CharacterName.Zebul, governor of Shechem
source: Zebul, governor of Shechem
es: Zebul, gobernador de Siquem
fr: Zevoul [Zéboul], ***governor*** ***of*** Shèkem [Chékem]
zh: 西布勒, ***governor*** ***of*** 示劍
zh_cn: 西布勒, ***governor*** ***of*** 示剑

# CharacterName.Zebulun
source: Zebulun
es: Zabulón
fr: Zabulon

# CharacterName.Zechariah
source: Zechariah
es: Zacarías
fr: Zekarya [Zacharie]
zh: 撒迦利雅
zh_cn: 撒迦利雅

# CharacterName.Zechariah (Yahweh says)
source: Zechariah (Yahweh says)
es: Zacarías (dice Jehová)
fr: Zekarya [Zacharie] ***(Yahweh*** ***says)***

# CharacterName.Zechariah (in vision)
source: Zechariah (in vision)
es: Zacarías (en una visión)
fr: Zekarya [Zacharie] ***(in*** vision)
zh: 撒迦利雅 ***(in*** 異象)
zh_cn: 撒迦利雅 ***(in*** 异象／默示／镜子)

# CharacterName.Zechariah the prophet, son of Berechiah
source: Zechariah the prophet, son of Berechiah
es: Zacarías el profeta, hjo de Berequías
fr: Zekarya [Zacharie] ***the*** prophète, fils de Bèrèkya [Bérékia]

# CharacterName.Zechariah, son of Jehoiada the priest
source: Zechariah, son of Jehoiada the priest
es: Zacarías, hijo de Joiadá el sacerdote
fr: Zekarya [Zacharie], fils de Yehoyada [Yoyada] ***the*** prêtre, sacrificateur
zh: 撒迦利雅, ***son*** ***of*** 耶何耶大 ***the*** 祭司
zh_cn: 撒迦利雅, ***son*** ***of*** 耶何耶大 ***the*** 祭司

# CharacterName.Zedekiah
source: Zedekiah
es: Sedequías
fr: Cidqiyahou [Sidequia]
zh: 西底家
zh_cn: 西底家

# CharacterName.Zedekiah, king of Judah
source: Zedekiah, king of Judah
es: Sedequías, rey de Judá
fr: Cidqiyahou [Sidequia], roi de Juda
zh: 西底家, 王 ***of*** 猶大
zh_cn: 西底家, 王 ***of*** 犹大

# CharacterName.Zedekiah, son of Hananiah
source: Zedekiah, son of Hananiah
es: Sedequías, hijo de Hananías
fr: Cidqiyahou [Sidequia], fils de Hananya [Hanania]
zh: 西底家, ***son*** ***of*** 哈拿尼雅
zh_cn: 西底家, ***son*** ***of*** 哈拿尼雅

# CharacterName.Zedekiah, son of Kenaanah, false prophet
source: Zedekiah, son of Kenaanah, false prophet
es: Sedequías, hijo de Quenaaná, falso profeta
fr: Cidqiyahou [Sidequia], fils de ***Kenaanah,*** ***false*** prophète
zh: 西底家, ***son*** ***of*** ***Kenaanah,*** ***false*** 先知
zh_cn: 西底家, ***son*** ***of*** ***Kenaanah,*** ***false*** 先知

# CharacterName.Zephaniah (Yahweh says)
source: Zephaniah (Yahweh says)
es: Sofonías (dice Jehová)
fr: Cefanya [Sefania] ***(Yahweh*** ***says)***

# CharacterName.Zephaniah, priest
source: Zephaniah, priest
es: Sofonías, sacerdote
fr: Cefanya [Sefania], prêtre, sacrificateur
zh: 西番雅, 祭司
zh_cn: 西番雅, 祭司

# CharacterName.Zephaniah, prophet
source: Zephaniah, prophet
es: Sofonías, profeta
fr: Cefanya [Sefania], prophète

# CharacterName.Zeresh, wife of Haman
source: Zeresh, wife of Haman
es: Zeres, mujer de Amam
fr: Zèresh [Zérech], ***wife*** ***of*** Haman
zh: 細利斯, ***wife*** ***of*** 哈曼
zh_cn: 细利斯, ***wife*** ***of*** 哈曼

# CharacterName.Zerubbabel
source: Zerubbabel
es: Zorobabel
fr: Zorobabel

# CharacterName.Ziba, servant of Saul's household
source: Ziba, servant of Saul's household
es: Sibá, siervo de Saúl
fr: Civa [Siba], serviteur ***of*** ***Saul's*** maison, famille
zh: 洗巴, ＜陽＞僕人 ***of*** ***Saul's*** ***household***
zh_cn: 洗巴, ＜阳＞仆人 ***of*** ***Saul's*** ***household***

# CharacterName.Zion
source: Zion
es: Sión
fr: Sion, Jérusalem
zh: 錫安
zh_cn: 《现》锡安

# CharacterName.Ziphites
source: Ziphites
es: Zifitas
fr: de Zif
zh: 西弗人
zh_cn: 西弗

# CharacterName.Zipporah, Moses' wife
source: Zipporah, Moses' wife
es: Séfora, esposa de Moisés
fr: Cippora [Séfora], Moïse' ***wife***
zh: 西坡拉, 摩西' ***wife***
zh_cn: 西坡拉, ***Moses'*** ***wife***

# CharacterName.Zophar the Naamathite
source: Zophar the Naamathite
es: Sofar naamatita
fr: Çofar [Sofar] ***the*** de Naama
zh: 瑣法 ***the*** 拿瑪人
zh_cn: 琐法 ***the*** 拿玛人

# CharacterName.a Jew
source: a Jew
es: un judío

# CharacterName.a man (father of demon-possessed boy)
source: a man (father of demon-possessed boy)
es: padre del niño endemoniado

# CharacterName.a watcher and a holy one
source: a watcher and a holy one
es: un ángel vigilante

# CharacterName.adversaries of God's people
source: adversaries of God's people
es: adversarios del pueblo de Dios

# CharacterName.advisers to king
source: advisers to king
es: consejeros del rey

# CharacterName.all in Nazareth synagogue
source: all in Nazareth synagogue
es: todos en la sinagoga de Nazaret

# CharacterName.all in temple
source: all in temple
es: todos en el templo

# CharacterName.all the earth
source: all the earth
es: toda la tierra

# CharacterName.all the elders
source: all the elders
es: todos los ancianos

# CharacterName.all the people
source: all the people
es: todo el pueblo

# CharacterName.all these (people)
source: all these (people)
es: todas estas (personas)

# CharacterName.all who heard (in synagogues)
source: all who heard (in synagogues)
es: todos los que le oían (en las sinagogas)

# CharacterName.ambassador
source: ambassador
es: embajador

# CharacterName.angel
source: angel
es: ángel
zh: 天使
zh_cn: ＜阳＞天使；使者

# CharacterName.angel (of the LORD)
source: angel (of the LORD)
es: ángel (del SEÑOR)

# CharacterName.angel (one of the seven)
source: angel (one of the seven)
es: ángel (uno de los siete)

# CharacterName.angel flying directly overhead
source: angel flying directly overhead
es: ángel que volaba en medio del cielo

# CharacterName.angel flying directly overhead, second
source: angel flying directly overhead, second
es: un segundo ángel que le siguió al primero

# CharacterName.angel flying directly overhead, third
source: angel flying directly overhead, third
es: un tercer ángel que les siguió a los primeros dos

# CharacterName.angel from the rising sun with seal of living God
source: angel from the rising sun with seal of living God
es: ángel que venía del oriente con el sello del Dios vivo

# CharacterName.angel of God
source: angel of God
es: ángel de Dios

# CharacterName.angel of the Lord
source: angel of the Lord
es: ángel del Señor

# CharacterName.angel or messenger (Greek variant: someone speaking to John)
source: angel or messenger (Greek variant: someone speaking to John)
es: ángel o mensajero (alguien que le dio ordenes a Juan)

# CharacterName.angel who talked with Zechariah
source: angel who talked with Zechariah
es: ángel que habló con Zacarías

# CharacterName.angel who talked with Zechariah (in vision)
source: angel who talked with Zechariah (in vision)
es: ángel que habló con Zacarías (en una visión)

# CharacterName.angel who wrestled with Jacob
source: angel who wrestled with Jacob
es: ángel que luchó con Jacob

# CharacterName.angel, another (in vision)
source: angel, another (in vision)
es: ángel, another (en una vision)

# CharacterName.angel, another, coming down from heaven
source: angel, another, coming down from heaven
es: ángel, another, coming down from heaven
