Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.*.xlf
Languages: es, fr, zh, zh_cn

# DialogBoxes.AssignCharacterDlg.Delivery
source: Delivery
es: Estilo de elocución

# DialogBoxes.AssignCharacterDlg.FilterOptions[0]
source: Unassigned quotes
es: Citas no asignadas

# DialogBoxes.AssignCharacterDlg.FilterOptions[1]
source: All quotes not assigned automatically
es: Citas sin asignaciones automáticas

# DialogBoxes.AssignCharacterDlg.FilterOptions[2]
source: Verses with missing expected quotes
es: Versículos sin citas esperadas

# DialogBoxes.AssignCharacterDlg.FilterOptions[3]
source: More quotes than expected in verse
es: Más citas que lo esperado en el versículo

# DialogBoxes.AssignCharacterDlg.FilterOptions[4]
source: Verses with expected quotes
es: Versículos en las que se esperan citas

# DialogBoxes.AssignCharacterDlg.FilterOptions[5]
source: All quotes
es: Todas las citas encontradas

# DialogBoxes.AssignCharacterDlg.FilterOptions[6]
source: All Scripture
es: Toda la escritura

# DialogBoxes.AssignCharacterDlg.FilterOptions[7]
source: Needs review
es: Necesita revisión

# DialogBoxes.AssignCharacterDlg.FilterOptions[8]
source: Verses not aligned with reference text
es: Pasajes desalineados con el texto de referencia

# DialogBoxes.AssignCharacterDlg.IdentifySpeakingParts
source: Identify Speaking Parts - {0}
es: Identificar diálogos y citas - {0}

# DialogBoxes.AssignCharacterDlg.IncompleteCharacterAssignments
source: You have not finished specifying the character information for every block. Would you like to discard the changes you have made?
es: No se ha terminado de especificar el carácter que hable cada bloque. ¿Desea descartar los cambios que ha hecho?

# DialogBoxes.AssignCharacterDlg.InsertHeSaidContextMenuItem
source: Insert "He Said"
es: Insertar “el Dijo”

# DialogBoxes.AssignCharacterDlg.InvalidSplitTextAction
source: To split the reference text, click the location where it is to be split. Do not attempt to make a text selection or click at the very start or end of the text. You will need to select the {0} command again to enable splitting now.
es: Para dividir el texto de referencia, haga clic en el texto donde se debe dividir. No trate de seleccionar el texto o hacer clic al principio o al final del texto. Se debe seleccionar el comando {0} para activar de nuevo la cpacidad de dividir el texto.

# DialogBoxes.AssignCharacterDlg.MoreCharacters
source: More Characters
es: Más personajes

# DialogBoxes.AssignCharacterDlg.MoreDeliveries
source: More Deliveries
es: Más estilos de elocución

# DialogBoxes.AssignCharacterDlg.MoveLineDownContextMenuItem
source: Move Line Down
es: Bajar el texto de la fila

# DialogBoxes.AssignCharacterDlg.MoveLineUpContextMenuItem
source: Move Line Up
es: Subir el texto de la fila

# DialogBoxes.AssignCharacterDlg.MoveReferenceTextDown
source: Move Down
es: Bajar

# DialogBoxes.AssignCharacterDlg.MoveReferenceTextDown_ToolTip_
source: Align the selected block in the reference text with the following block in the vernacular script.
es: Alinear el bloque seleccionado en el texto de referencia con el siguiente bloque del guion vernáculo

# DialogBoxes.AssignCharacterDlg.MoveReferenceTextUp
source: Move Up
es: Subir

# DialogBoxes.AssignCharacterDlg.MoveReferenceTextUp_ToolTip_
source: Align the selected block in the reference text with the previous block in the vernacular script.
es: Alinear el bloque seleccionado en el texto de referencia con el bloque anterior del guion vernáculo

source: Some of the reference texts entered end with a verse number.
es: Algunos de los textos de referencia terminan con un número de versículo.

# DialogBoxes.AssignCharacterDlg.MultipleCellsOfSameReferenceTextsEndWithVerse
source: Some of the {0} reference texts entered end with a verse number.
es: Algunos de los textos de referencia en {0} terminan con un número de versículo.

# DialogBoxes.AssignCharacterDlg.NoDeliveryMessage
source: You have selected a Character but no Delivery. Would you like to discard your selection and leave without changing the assignment?
es: Usted ha seleccionado un personaje pero no un estilo de elocución. ¿Desea descartar la selección de personaje y salir sin grabarla?

# DialogBoxes.AssignCharacterDlg.NoSelectionMessage
source: You have not selected a Character and Delivery. Would you like to leave without changing the assignment?
es: No se ha seleccionado un personaje y un estilo de elocución. ¿Desea salir sin hacer ningún cambio?

# DialogBoxes.AssignCharacterDlg.PassageProgressUnitName
source: Passages
es: pasajes

# DialogBoxes.AssignCharacterDlg.ScriptBlocksViewer
source: Who speaks this part?
es: ¿Quién habla esta parte?

# DialogBoxes.AssignCharacterDlg.SingleReferenceTextEndsWithVerse
source: One of the {0} reference texts entered ends with a verse number.
es: Uno de los textos de referencia {0} termina con un número de versículo.

# DialogBoxes.AssignCharacterDlg.SplitTextContextMenuItem
source: Split Text
es: Dividir texto del bloque

# DialogBoxes.AssignCharacterDlg.SplitTextContextMenuItem_ToolTip_
source: After selecting this command, click in the text where you want to split the text.
es: Después de seleccionar este comando, haga clic en el texto donde desee dividir el texto.

# DialogBoxes.AssignCharacterDlg.TaskCompleteTitle
source: Task Complete
es: Tarea completa

# DialogBoxes.AssignCharacterDlg.UnsavedChanges
source: Unsaved Changes
es: Cambios no guardados

# DialogBoxes.AssignCharacterDlg.UnsavedChangesMessage
source: The Character and Delivery selections have not been submitted. Do you want to save your changes before navigating?
es: Las selecciones de personaje y estilo de elocución no han sido grabadas. ¿Desea guardar los cambios antes de navegar?

# DialogBoxes.AssignCharacterDlg.UnsavedReferenceTextChangesBeforeSplitting
source: The alignment of the reference text to the vernacular script has not been applied. Do you want to save the alignment before splitting this block?
es: No se ha aplicado la alineación del texto de referencia al guion vernáculo. ¿Desea guardar la alineación antes de dividir este bloque?

# DialogBoxes.AssignCharacterDlg.UnsavedReferenceTextChangesMessage
source: The alignment of the reference text to the vernacular script has not been applied. Do you want to save the alignment before navigating?
es: No se ha aplicado la alineación del texto de referencia al guion vernáculo. ¿Desea guardar la alineación antes de navegar?

# DialogBoxes.AssignCharacterDlg.UseDoubleClickAsShortcut
source: You just double-clicked. By default, Glyssen slows you down so you will take time to carefully review each selection. Do you want Glyssen to let you go faster by interpreting a double click as your confirmation of the selection, so you won't have to click the {0} button?
es: Usted acaba de hacer doble clic. De manera predeterminada, Glyssen lo ralentiza, con el propósito de que tome el tiempo para revisar cuidadosamente cada selección. ¿Desea que Glyssen le permita ir más rápido interpretando un doble clic como su confirmación de la selección, para que no tenga que hacer clic en el botón {0}?

# DialogBoxes.AssignCharacterDlg.WhoSpeaks
source: Who speaks this part?
es: ¿Quién habla esta parte?

# DialogBoxes.AssignCharacterDlg.XofY
source: {0} of {1}
es: {0} de {1}

# DialogBoxes.AssignCharacterDlg.m_btnReset
source: Reset
es: Reinicializar

# DialogBoxes.AssignCharacterDlg.m_btnReset_ToolTip_
source: Revert all unsaved edits
es: Revertir los cambios no guardados

# DialogBoxes.AssignCharacterDlg.m_chkSingleVoice
source: This book ({0}) will be narrated, not dramatized.
es: Este libro ({0}) será narrado, no dramatizado

# DialogBoxes.AssignCharacterDlg.m_chkSingleVoice_ToolTip_
source: Select this option if you want the script for this book to be prepared for single-voice recording.
es: Seleccione esta opción si desea preparar el guion de este libro para que sea grabada con una sola voz.

# DialogBoxes.AssignCharacterDlg.m_lblReferenceText
source: Reference Text
es: Texto de referencia

# DialogBoxes.AssignCharacterDlg.m_menuInsertIntoAllEmptyCells
source: All Empty Cells
es: Todas las celdas vacías

# DialogBoxes.AssignCharacterDlg.m_menuInsertIntoSelectedRowOnly
source: Selected Row Only
es: Fila seleccionada solamente

# DialogBoxes.BlockNavigationControls.DecreaseTextSize
source: Decrease size of text
es: Disminuir tamaño de texto

# DialogBoxes.BlockNavigationControls.DecreaseTextSize_ToolTip_
source: Decrease size of text
es: Disminuir tamaño de texto

# DialogBoxes.BlockNavigationControls.FormattedView
source: Formatted view
es: Vista con formato

# DialogBoxes.BlockNavigationControls.GridView
source: Grid view
es: Vista de cuadrícula

# DialogBoxes.BlockNavigationControls.IncreaseTextSize
source: Increase size of text
es: Aumentar tamaño de texto

# DialogBoxes.BlockNavigationControls.IncreaseTextSize_ToolTip_
source: Increase size of text
es: Aumentar tamaño de texto

# DialogBoxes.BlockNavigationControls.m_toolStripLabelFilter
source: Filter:
es: Filtro:

# DialogBoxes.BlockNavigator.LoadNextRelevantBlockIndexOutOfRange
source: Sorry! {0} has gotten a little confused and can't go to the next place that matches the filter.\nPlease click Details and send in a report to notify the developers.\nAfter reporting this error, close the Identify Speaking Parts dialog box and reopen it.
es: Lo sentimos! {0} se ha confundido un poco y no puede ir al siguiente lugar que coincida con el filtro.\nPor favor, haga clic en Detalles y envíe un reporte para notificarles a los desarrolladores.\nDespués de informar de este error, cierre el cuadro de diálogo Identificar diálogos y citas, y vuelva a abrirlo.

# DialogBoxes.CastSizePlanningDlg.AuthorNarrator
source: Narration by Author
es: Narrado por el autor

# DialogBoxes.CastSizePlanningDlg.CastTooSmallWarning
source: Using a cast size smaller than {0} will probably introduce proximity issues. Do you want to continue and generate groups using just {1} voice actors?
es: Uso de un elenco más pequeño que {0} personas probablemente resultará en problemas de proximidad. ¿Desea continuar y generar grupos utilizando sólo {1} dobladores?

# DialogBoxes.CastSizePlanningDlg.CustomNarrators
source: Custom
es: Configurado manualmente

# DialogBoxes.CastSizePlanningDlg.Female
source: Female
es: Mujeres

# DialogBoxes.CastSizePlanningDlg.GenerateGroups
source: Generate Groups
es: Generar grupos

# DialogBoxes.CastSizePlanningDlg.IsAbout.Line1
source: Since there are usually a large number of brief character roles in a recording script, most voice actors will speak multiple roles.
es: Dado que normalmente hay un gran número de roles de caracteres pequeños en una guía de grabación, la mayoría de los dobladores grabarán múltiples papeles.

# DialogBoxes.CastSizePlanningDlg.IsAbout.Line2
source: So how many voice actors or narrators should you have? That’s discussed in the <a href="#" target="_blank">Guide for the Recording Project Coordinator</a>.
es: Entonces, ¿cuántos actores de doblaje o narradores se debe tener? La <a href="#" target="_blank">Guía para el Coordinador de Proyectos de Grabación</a> habla sobre ese tema.

# DialogBoxes.CastSizePlanningDlg.IsAbout.Line3
source: In the <b>Cast Size Planning</b> dialog, Glyssen provides recommendations for the size of your cast and for how to distribute the narration work. You can adjust these as needed.
es: En el cuadro de diálogo <b>Planificación del tamaño del elenco</b>, Glyssen ofrece recomendaciones acerca del tamaño de su elenco y de cómo distribuir el trabajo de narrador. Se puede ajustar esto según sea necesario.

# DialogBoxes.CastSizePlanningDlg.IsAbout.Line4
source: As a result of this planning, Glyssen will generate a list of groups called ‘Roles for Voice Actors’. This list will be useful to you for recruiting and/or assigning voice actors.
es: Como resultado de esta planificación, Glyssen generará una lista de grupos denominada "Papeles de los dobladores". Esta lista le será útil para contratar y/o asignar dobladores (es decir, actores de voz).

# DialogBoxes.CastSizePlanningDlg.Male
source: Male
es: Hombres

# DialogBoxes.CastSizePlanningDlg.MoreInfo
source: more info
es: más información

# DialogBoxes.CastSizePlanningDlg.NarratorWarning
source: Cast size numbers must be larger than narrator numbers.
es: El elenco debe ser más grande que el número de narradores.

# DialogBoxes.CastSizePlanningDlg.NoteBottom
source: and choose 'Match Voice Actor List' at left.
es: y escoja "De acuerdo de los dobladores" en la table a la izquierda.

# DialogBoxes.CastSizePlanningDlg.NoteTop
source: Note: If you have already recruited actors, please add them in
es: Nota: Si ya se han reclutado los dobladores, ingréselos en la

# DialogBoxes.CastSizePlanningDlg.ProjectSummary.Plural
source: This project has {0} books with {1} distinct character roles.
es: Este proyecto cuenta con {0} libros y {1} personajes distintos.

# DialogBoxes.CastSizePlanningDlg.ProjectSummary.Singular
source: This project has 1 book with {0} distinct character roles.
es: Este proyecto cuenta con 1 libro y {0} personajes distintos.

# DialogBoxes.CastSizePlanningDlg.RecordingTime
source: Estimated recording time: {0:N2} hours
es: Tiempo aproximado requerido para grabar: {0:N2} horas

# DialogBoxes.CastSizePlanningDlg.SingleNarrator
source: Single Narrator
es: Un solo narrador

# DialogBoxes.CastSizePlanningDlg.StartingOver
source: Changes to these numbers will adjust the current size of the cast.\nThe existing list of "Roles for Voice Actors" will be replaced by a newly generated list.
es: Cambiar estos números resultará en el ajuste del tamaño del elenco. \nLa lista de "Papeles de los dobladores" se sustituirá por una nueva lista generada.

# DialogBoxes.CastSizePlanningDlg.VoiceActorList
source: Voice Actor List
es: Lista de dobladores

# DialogBoxes.CastSizePlanningDlg.WarningSuboptimalNarratorsForNarrationByAuthor
source: For best results, set the number of narrators to at least {0}.
es: Para mejores resultados, designe un mínimo de {0} narradores

# DialogBoxes.CastSizePlanningDlg.WhenYouClick
source: When you click "{0}", {1} will form groups of character roles for the number of voice actors selected above.
es: Al hacer clic en "{0}", {1} formará grupos de personajes de acuerdo al número de dobladores seleccionados.

# DialogBoxes.CastSizePlanningDlg.WindowTitle
source: Cast Size Planning - {0}
es: Planificación del tamaño del elenco - {0}

# DialogBoxes.CastSizePlanningDlg.WorkDistributed
source: How should narration work be distributed within the cast?
es: ¿Cómo debe distribuirse la responsabilidad de narrar los libros entre los miembros del elenco?

# DialogBoxes.CastSizePlanningOptions.CastSize
source: Cast Size
es: Tamaño del elenco

# DialogBoxes.CastSizePlanningOptions.Children
source: Children
es: Niños

# DialogBoxes.CastSizePlanningOptions.Custom
source: Custom
es: Configurado manualmente

# DialogBoxes.CastSizePlanningOptions.Large
source: Large
es: Grande

# DialogBoxes.CastSizePlanningOptions.MatchList
source: Match Voice Actor List
es: De acuerdo de los dobladores

# DialogBoxes.CastSizePlanningOptions.Men
source: Men
es: Hombres

# DialogBoxes.CastSizePlanningOptions.Recommended
source: Recommended
es: Recomendado

# DialogBoxes.CastSizePlanningOptions.Small
source: Small
es: Pequeño

# DialogBoxes.CastSizePlanningOptions.Women
source: Women
es: Mujeres

# DialogBoxes.ExportDlg.ActorDirectoryExists
source: This folder exists. Voice actor files will be overwritten.
es: Esta carpeta existe. Se sobrescribirán los archivos de los dobladores.

# DialogBoxes.ExportDlg.ActorDirectoryNameSuffix
source: Voice Actors
es: Dobladores

# DialogBoxes.ExportDlg.BookDirectoryNameSuffix
source: Books
es: Libros

# DialogBoxes.ExportDlg.ClipListFileNameSuffix
source: Clip List
es: Lista de clips

# DialogBoxes.ExportDlg.ClipListFilename
source: File name: {0}
es: Nombre de archivo: {0}

# DialogBoxes.ExportDlg.CouldNotCreateClipFile
source: Error writing file: {0}. Creation of clip files aborted.
es: Error al escribir archivo: {0}. Se abortó la creación de archivos de clip.

# DialogBoxes.ExportDlg.CouldNotExport
source: Export failed to write one or more files. Try closing any applications that have these files open, and then click {0}. Details:
es: La exportación no pudo escribir uno o más archivos. Intente cerrar cualquier aplicación que tenga estos archivos abiertos y luego haga clic en {0}. Detalles:

# DialogBoxes.ExportDlg.CouldNotExportActors
source: Could not create destination folder for voice actor script files: {0}
es: No se pudo crear la carpeta de destino para los archivos de guiones para los dobladores: {0}

# DialogBoxes.ExportDlg.CouldNotExportBooks
source: Could not create destination folder for book script files: {0}
es: No se pudo crear la carpeta de destino para los archivos de guiones para los libros: {0}

# DialogBoxes.ExportDlg.CouldNotExportClips
source: Could not create destination folder for clip files: {0}
es: No se pudo crear la carpeta de destino para los archivos de clip: {0}

# DialogBoxes.ExportDlg.CouldNotExportProblemFilesLabel
source: Files affected:
es: Archivos afectados:

# DialogBoxes.ExportDlg.CreateClipFiles
source: Also create blank clip files
es: También crear archivos de clip en blanco

# DialogBoxes.ExportDlg.Description
source: {0} will create a {1} file which can be used by {2} {3} or later.
es: {0} creará un archivo {1} que puede ser utilizado por {2} versión {3} o posterior.

# DialogBoxes.ExportDlg.Description2
source: Use Excel, LibreOffice, or a similar application to view or print them.
es: Utilizar Excel, LibreOffice o una aplicación similar para ver o imprimirlos.

# DialogBoxes.ExportDlg.ExcelFileTypeLabel
source: Excel files
es: Archivos Excel

# DialogBoxes.ExportDlg.FileExists
source: This file exists and will be overwritten.
es: Este archivo existe y se sobrescribirá.

# DialogBoxes.ExportDlg.FileName
source: The master recording script will be saved as:
es: El guion maestro se guardará como:

# DialogBoxes.ExportDlg.FilesWillBeCreated
source: Files will be created in {0}
es: Los archivos se crearán en {0}

# DialogBoxes.ExportDlg.IncludeClipListFile
source: Also create a clip list file
es: También crear un archivo de lista de clip

# DialogBoxes.ExportDlg.OpenFolderForMe
source: Open the folder for me
es: Abra la carpeta automaticamente después de exportar

# DialogBoxes.ExportDlg.OpenForMe
source: Open the exported file for me
es: Abra el archivo automaticamente después de exportar

# DialogBoxes.ExportDlg.RecordingScriptFileNameDefaultSuffix
source: Recording Script
es: Guion de grabación

# DialogBoxes.ExportDlg.SaveFileDialog.Title
source: Choose File Location
es: Elejir la carpeta

# DialogBoxes.ExportDlg.ScriptPerActor
source: Also create one script file for each voice actor
es: También crear un archivo del guion para cada actor de voz

# DialogBoxes.ExportDlg.ScriptPerBook
source: Also create one script file for each book
es: También crear un archivo del guion para cada libro

# DialogBoxes.ExportDlg.TabDelimitedFileTypeLabel
source: Tab-delimited files
es: Archivos delimitados por tabuladores

# DialogBoxes.ExportDlg.WindowTitle
source: Export Recording Script - {0}
es: Exportar guion de grabación - {0}

# DialogBoxes.ExportIncompleteScript.BlocksNeedReviewMessage
source: Any block marked for review will not be assigned to a voice actor in the script until an actual biblical character is specified. Are you sure you want to export the script now?
es: Cualquier bloque marcado para revisión no se asignará a un actor de doblaje en el guion hasta que se especifique un personaje bíblico real. ¿Está seguro de que quiere exportar el guion ahora?

# DialogBoxes.ExportIncompleteScript.CharacterAssignmentIncompleteMessage
source: Character assignment is {0} complete. Are you sure you want to export a script?
es: Asignación de personajes es {0} completa. ¿Está seguro que desea exportar el guion?

# DialogBoxes.ExportIncompleteScript.EmptyGroupMessage
source: One or more character groups have no characters in them. Are you sure you want to export a script?
es: Uno o más grupos de personajes está vacío. ¿Está seguro que desea exportar el guion?

# DialogBoxes.ExportIncompleteScript.MessageNote
source: (Note: You can export the script again as many times as you want.)
es: (Nota: Se puede volver a exportar el guion tantas veces como quiere.)

# DialogBoxes.ExportIncompleteScript.NotAssignedMessage
source: One or more character groups have no voice actor assigned. Are you sure you want to export an incomplete script?
es: Uno o más grupos de personajes no tiene ningún doblador asignado. ¿Está seguro que desea exportar un guion incompleto?

# DialogBoxes.ExportIncompleteScript.Title
source: Export Script?
es: ¿Exportar guion?

# DialogBoxes.ExportIncompleteScript.TitleIncomplete
source: Export Incomplete Script?
es: ¿Exportar guion incompleta?

# DialogBoxes.ExportToRecordingToolDlg.Browse
source: Browse...
es: Navegar...

# DialogBoxes.ExportToRecordingToolDlg.Important
source: Important:
es: Importante:

# DialogBoxes.ExportToRecordingToolDlg.ReadyToExportNotice
source: {0} is not currently able to handle changes to the recording script once recording has begun. For this reason, it is important that you do not export to {0} until you are ready to begin recording.
es: {0} no tiene la capacidad de manejar cambios en el guion una vez que la grabación haya comenzado. Por lo cual, se debe exportar el guion a {0} hasta que esté listo para comenzar a grabar.

# DialogBoxes.ExportToRecordingToolDlg.SelectFileLocation
source: Select the location to save the file:
es: Elejir la carpeta donde desea guardar el archivo:

# DialogBoxes.ExportToRecordingToolDlg.WindowTitle
source: Export Recording Script to {0} - {1}
es: Exportar guion de grabación a {0} - {1}

# DialogBoxes.FileDlg.AllFilesLabel
source: All Files
es: Todos los archivos

# DialogBoxes.GenerateGroupsProgressDialog.CancelLinkText
source: No! Let me group character roles manually.
es: Prefiero configurar los grupos de personajes manualmente.

# DialogBoxes.GenerateGroupsProgressDialog.Complete
source: Group generation is complete.
es: Generación de grupos está completa.

# DialogBoxes.GenerateGroupsProgressDialog.Continue
source: Continue
es: Continuar

# DialogBoxes.GenerateGroupsProgressDialog.GenerationFailed
source: New character groups could not be generated to satisfy the project settings for the current cast size. ({0})
es: No se pudieran generar nuevos grupos de roles para satisfacer a la configuración del proyecto con el tamaño actual del guion. ({0})

# DialogBoxes.GenerateGroupsProgressDialog.Overview.Text1
source: The recording project has {0} distinct Biblical character roles.
es: El proyecto tiene {0} roles de personajes bíblicos distintos.

# DialogBoxes.GenerateGroupsProgressDialog.Overview.Text2.CastSize
source: The planned cast size is {0} voice actors.
es: El elenco planeado es para {0} dobladores.

# DialogBoxes.GenerateGroupsProgressDialog.Overview.Text2.MatchActors
source: The voice actor list has {0} voice actors.
es: Hay {0} dobladores en la lista.

# DialogBoxes.GenerateGroupsProgressDialog.StatusText.Text1.CastSize
source: {0} is creating optimized groups of character roles to match the cast size.
es: {0} está creando grupos optimizados con roles que corresponden al tamaño del elenco.

# DialogBoxes.GenerateGroupsProgressDialog.StatusText.Text1.MatchActors
source: {0} is creating optimized groups of character roles to match the voice actor list.
es: {0} está creando grupos optimizados con roles que corresponden a los dobladores del elenco.

# DialogBoxes.GenerateGroupsProgressDialog.StatusText.Text2.SubsequentRun
source: {0} will attempt to maintain any existing voice actor assignments.
es: {0} intentará mantener la asignaciones existentes de los dobladores.

# DialogBoxes.GenerateGroupsProgressDialog.Title
source: Generating Groups
es: Generación de grupos
