Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.*.xlf
Languages: es, fr, zh, zh_cn

# Project.UpdateFromBundle.AllowUpdate
source: Do you want to continue with this update?
es: ¿Desea continuar con esta actualización?

# Project.UpdateFromBundle.ConfirmUpdate
source: Confirm Update
es: Confirmar la actualización

# Project.UpdateFromBundle.Language
source: Language
es: Idioma

# Project.UpdateFromBundle.NewValue
source: New value: {0}
es: Valor nuevo: {0}

# Project.UpdateFromBundle.OldValue
source: Old value: {0}
es: Valor anterior: {0}

# Project.UpdateFromBundle.PublicationName
source: Publication name
es: Nombre de la publicación

# Project.UpdateFromBundle.UpdatedBundleMismatch
source: The metadata of the selected text release bundle does not match the current project. If you continue with this update, the following metadata will be changed:
es: Los metadatos del paquete de descarga de texto seleccionado no coinciden con el proyecto actual. Si se continúa con esta actualización, se cambiarán los siguientes metadatos:

# Project.UseBackupLdmlFile
source: To use the automatically created backup (which might be out-of-date), click {0}.
es: Para utilizar la copia de seguridad creado automáticamente (que puede estar desactualizada), haga clic en {0}.

# ReferenceText.CouldNotLoad
source: The {0} reference text could not be loaded.
es: No se pudo cargar el texto de referencia {0}.

# ReferenceText.MultipleLoadErrors
source: The following reference texts could not be loaded: {0}
es: No se pudieran cargar los siguientes textos de referencia: {0}

# ReferenceText.NoReferenceTextsLoaded
source: No reference texts could be loaded. There might be a problem with your {0} installation. See InnerException for more details.
es: No se pudo cargar ningún texto de referencia. Puede haber un problema con la instalación de {0}. Consulte la "InnerException" para obtener más detalles.

# VersificationLoadErrorType.DuplicateExcludedVerse
source: Duplicate excluded verse in line:
es: Información de versículo excluido duplicada en línea:

# WritingSystem.LeftToRight
source: Left-to-right
es: De izquierda a derecha

# WritingSystem.Points
source: pt
es: pto

# WritingSystem.RightToLeft
source: Right-to-left
es: De derecha a izquierda

# CharacterName.Abednego
source: Abednego
fr: Abed-Négo

# CharacterName.Abigail
source: Abigail
fr: Avigaïl [Abigaïl]
zh: 《現》愛比該
zh_cn: 《现》爱比该

# CharacterName.Agur
source: Agur
fr: Agour
zh: 亞古珥
zh_cn: 亚古珥

# CharacterName.altar
source: altar
fr: autel
zh: ＜陽＞祭壇
zh_cn: ＜阳＞祭坛

# CharacterName.Edom
source: Edom
fr: Edom [Édom]
zh: 以東
zh_cn: 以东

# CharacterName.Gamaliel
source: Gamaliel
fr: Gameliël [Gamliel]
zh: 迦瑪列
zh_cn: 迦玛列

# CharacterName.Geshem
source: Geshem
fr: Guéchem

# CharacterName.God (angel of the LORD within burning bush)
source: God (angel of the LORD within burning bush)
fr: Dieu ***(angel*** ***of*** ***the*** ***LORD*** ***within*** ***burning*** ***bush)***

# CharacterName.God (one with dyed garments)
source: God (one with dyed garments)
fr: Dieu ***(one*** ***with*** ***dyed*** ***garments)***

# CharacterName.God (the Holy One)
source: God (the Holy One)
fr: Dieu ***(the*** ***Holy*** ***One)***

# CharacterName.God (the Lord Yahweh)
source: God (the Lord Yahweh)
fr: Dieu ***(the*** ***Lord*** ***Yahweh)***

# CharacterName.God (voice of one speaking (in vision)
source: God (voice of one speaking (in vision)
fr: Dieu ***(voice*** ***of*** ***one*** ***speaking*** ***(in*** vision)

# CharacterName.God (voice of one speaking, in vision)
source: God (voice of one speaking, in vision)
fr: Dieu ***(voice*** ***of*** ***one*** ***speaking,*** ***in*** vision)

# CharacterName.God (Yahweh
source: God (Yahweh
fr: Dieu ***(Yahweh***

# CharacterName.God (Yahweh of Armies) (in vision)
source: God (Yahweh of Armies) (in vision)
fr: Dieu ***(Yahweh*** ***of*** ***Armies)*** ***(in*** vision)

# CharacterName.God (Yahweh) (in vision)
source: God (Yahweh) (in vision)
fr: Dieu ***(Yahweh)*** ***(in*** vision)

# CharacterName.God (Yahweh) (man in vision)
source: God (Yahweh) (man in vision)
fr: Dieu ***(Yahweh)*** ***(man*** ***in*** vision)

# CharacterName.God (Yahweh) will write
source: God (Yahweh) will write
fr: Dieu ***(Yahweh)*** ***will*** écrire; enregistrer, composer; signer de son nom; relater par écrit

# CharacterName.God (Yahweh), speaking through the prophets and seers
source: God (Yahweh), speaking through the prophets and seers
fr: Dieu (Yahweh), parlant à travers les prophètes et les voyants

# CharacterName.God the Father
source: God the Father
fr: Dieu le Père

# CharacterName.Israel
source: Israel
fr: Israël
zh: 《現》以色列人
zh_cn: 《现》以色列

# CharacterName.Jacob (Israel)
source: Jacob (Israel)
fr: Jacob (Israël)
zh: 雅各 (《現》以色列人)
zh_cn: 雅各 (《现》以色列)

# CharacterName.Jael
source: Jael
fr: Yaël
zh: 雅億
zh_cn: 雅亿

# CharacterName.Jahaziel
source: Jahaziel
fr: Yahaziël [Yaziel]

# CharacterName.Jeroboam
source: Jeroboam
fr: Jéroboam
zh: 耶羅波安
zh_cn: 耶罗波安

# CharacterName.Joel
source: Joel
fr: Yoël [Joël]

# CharacterName.Joram (Jehoram), king of Israel
source: Joram (Jehoram), king of Israel
fr: Yoram [Joram] ***(Jehoram),*** roi d'Israël

# CharacterName.Joram, son of Toi
source: Joram, son of Toi
fr: Yoram [Joram], fils de Toï [Toou]

# CharacterName.Lot
source: Lot
fr: Loth
zh: 羅得
zh_cn: 罗得

# CharacterName.Nabal
source: Nabal
fr: Naval [Nabal]
zh: 《現》拿霸
zh_cn: 《现》拿霸

# CharacterName.On
source: On
fr: One [On]
zh: 《現》安
zh_cn: 《现》安

# CharacterName.Pharaoh (1st)
source: Pharaoh (1st)
fr: Pharaon ***(1st)***

# CharacterName.Pharaoh (2nd)
source: Pharaoh (2nd)
fr: Pharaon ***(2nd)***

# CharacterName.Pharaoh (2nd)'s men
source: Pharaoh (2nd)'s men
fr: Pharaon ***(2nd)'s*** ***men***

# CharacterName.Pharaoh (3rd)
source: Pharaoh (3rd)
fr: Pharaon ***(3rd)***

# CharacterName.Pharaoh (6th)
source: Pharaoh (6th)
fr: Pharaon ***(6th)***

# CharacterName.Pharaoh (Apries)
source: Pharaoh (Apries)
fr: Pharaon ***(Apries)***

# CharacterName.Pharaoh king of Egypt
source: Pharaoh king of Egypt
fr: Pharaon roi d'Egypte [Égyptien, Égypte]

# CharacterName.Abiram
source: Abiram
zh: 亞比蘭
zh_cn: 亚比兰

# CharacterName.Abraham (Abram)
source: Abraham (Abram)
zh: 亞伯拉罕 (亞伯蘭)
zh_cn: 亚伯拉罕 (亚伯兰)

# CharacterName.Balaam
source: Balaam
zh: 巴蘭
zh_cn: 巴兰

# CharacterName.Caleb
source: Caleb
zh: 迦勒
zh_cn: 迦勒

# CharacterName.Dan
source: Dan
zh: 但
zh_cn: 但

# CharacterName.Daniel
source: Daniel
zh: 但以理
zh_cn: 但以理

# CharacterName.David
source: David
zh: 大衛
zh_cn: 大卫

# CharacterName.Gabriel
source: Gabriel
zh: 加百列
zh_cn: 加百列

# CharacterName.Isaac
source: Isaac
zh: 以撒
zh_cn: 以撒

# CharacterName.Joab
source: Joab
zh: 約押
zh_cn: 约押

# CharacterName.Job
source: Job
zh: 約伯
zh_cn: 约伯

# CharacterName.Rahab
source: Rahab
zh: 喇合
zh_cn: 喇合

# CharacterName.Samuel
source: Samuel
zh: 撒母耳

# CharacterName.Silas
source: Silas
zh: 西拉

# CharacterName.Abimelech, king of the Philistines (in Gerar)
source: Abimelech, king of the Philistines (in Gerar)
zh_cn: 亚比米勒, 王 ***of*** ***the*** ***Philistines*** ***(in*** 基拉耳)

# CharacterName.Babylon
source: Babylon
zh_cn: 巴比伦

# CharacterName.Eli (very old)
source: Eli (very old)
zh_cn: 以利 ***(very*** ***old)***

# CharacterName.Eliezer, prophet of the Lord
source: Eliezer, prophet of the Lord
zh_cn: 以利以谢, 先知 ***of*** ***the*** ***Lord***

# CharacterName.Elisha (had said)
source: Elisha (had said)
zh_cn: 以利沙 ***(had*** ***said)***

# CharacterName.enemy
source: enemy
zh_cn: ＜形＞敌人，仇敌；被憎恨的

# CharacterName.Ephraim, survivor of
source: Ephraim, survivor of
zh_cn: 以法莲 色列, ***survivor*** ***of***

# CharacterName.Ezekiel (in vision)
source: Ezekiel (in vision)
zh_cn: 以西结 ***(in*** 异象／默示／镜子)

# CharacterName.Jahaziel (Spirit of the Lord on)
source: Jahaziel (Spirit of the Lord on)
zh_cn: 雅哈悉 ***(Spirit*** ***of*** ***the*** ***Lord*** ***on)***

# CharacterName.Jehonadab, son of Recab
source: Jehonadab, son of Recab
zh_cn: 约拿达, ***son*** ***of*** ***Recab***

# CharacterName.Jeremiah(Yahweh says)
source: Jeremiah(Yahweh says)
zh_cn: 耶利米 ***(the*** ***LORD*** ***says)***

# CharacterName.Jeremiah quoting the wicked who live in the land
source: Jeremiah quoting the wicked who live in the land
zh_cn: 耶利米 ***quoting*** ***the*** ***wicked*** ***who*** ＜动＞度日子，生活 ***in*** ***the*** ***land***

# CharacterName.Jesus in 2 John
source: Jesus in 2 John
zh_cn: 耶稣 ***in*** ***2*** 约翰

# CharacterName.Joel saying what the priests should say
source: Joel saying what the priests should say
zh_cn: 约珥 说 ***what*** ***the*** ***priests*** ***should*** ***say***

# CharacterName.Joram, king of Israel
source: Joram, king of Israel
zh_cn: 约兰, 王 ***of*** 《现》以色列

# CharacterName.Joseph of Arimathea
source: Joseph of Arimathea
zh_cn: 《现》以色列人 ***of*** 亚利马太

# CharacterName.Micah
source: Micah
zh_cn: 米迦

# CharacterName.Micaiah, prophet of the LORD
source: Micaiah, prophet of the LORD
zh_cn: 米该亚, 先知 ***of*** ***the*** ***LORD***

# CharacterName.Oded, prophet of the Lord
source: Oded, prophet of the Lord
zh_cn: 俄德, 先知 ***of*** ***the*** ***Lord***

# CharacterName.Shemaiah
source: Shemaiah
zh_cn: 示玛雅

# CharacterName.Zechariah(Yahweh says)
source: Zechariah(Yahweh says)
zh_cn: 撒迦利雅 ***(the*** ***LORD*** ***says)***
