Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.*.xlf
Languages: es, fr, zh, zh_cn

# DialogBoxes.RolesForVoiceActorsSaveAsDlg.ExcelFileTypeLabel
source: Excel files
es: archivos Excel

source: Roles for Voice Actors
es: Papeles de los dobladores

# DialogBoxes.RolesForVoiceActorsSaveAsDlg.SaveFileDialog.Title
source: Choose File Location
es: Elegir carpeta para el archivo

# DialogBoxes.ScriptBlocksViewer.Character
source: Character
es: Personaje

# DialogBoxes.ScriptBlocksViewer.Delivery
source: Delivery
es: Estilo de elocución

# DialogBoxes.ScriptBlocksViewer.NoMatches
source: Nothing matches the current filter.
es: Nada coincide con el filtro actual.

# DialogBoxes.ScriptBlocksViewer.Reference
source: Reference
es: Referencia

# DialogBoxes.ScriptBlocksViewer.Text
source: Vernacular Text
es: Texto vernáculo

# DialogBoxes.ScriptureRangeSelectionDlg.Book
source: Book
es: Libro

# DialogBoxes.ScriptureRangeSelectionDlg.ClearAll
source: Clear All
es: Anular todos

source: Depending on the specific errors, {0} might fail to process the data for this book properly, which could give the appearance of data loss or corruption and could even cause {0} to stop responding. Do you want to include this book in the {1} project anyway?
es: Dependiendo de los errores específicos, {0} puede fallar al procesar los datos para este libro, lo cual podría dar la apariencia de pérdida de datos o corrupción y hasta podría hacer que {0} deje de responder. ¿Desea incluir este libro en el proyecto {1} de todos modos?

# DialogBoxes.ScriptureRangeSelectionDlg.ExcludedParatextBookExplanation
source: {0} did not automatically include {1} of the books in project {2} because {3} is not reporting a current successful status for all the basic checks that {0} usually requires to pass. If you intend to prepare the recording script for any of the excluded books at this time, we strongly recommend that you get the following checks to pass in {2} before including them:
es: {0} excluyó {1} de los libros en proyecto {2} automáticamente porque {3} no reporta un estado actual de éxito para todos las verificaciones básicas que {0} normalmente exige. Si tiene intenciones de preparar el guión para cualquiera de los libros excluidos, se recomienda encarecidamente que cada libro pase las siguientes verificaciones en {2} antes de ser incluido:

# DialogBoxes.ScriptureRangeSelectionDlg.ExcludedSelectedBooksExplanation
source: {0} is not reporting a current successful status for the following books for all the basic checks that {1} usually requires to pass:\n{2}\n\nAlthough you can ignore this warning and proceed to include these books, {1} might fail to process the data properly, which could give the appearance of data loss or corruption and could even cause {1} to stop responding. Therefore, you should get these checks to pass in {0} project {3} before including them:\n {4}\n\nDo you want {1} to select all the {5} books to include them in the {6} project script anyway?
es: {0} no reporta un estado actual de éxito en los siguientes libros para todas las verificaciones básicas que {1} normalmente exige:\n{2}\n\nAunque puede ignorar esta advertencia y proceder a incluir estos libros, {1} podría fallar al procesar los datos, lo cual podría dar la apariencia de pérdida de datos o corrupción e incluso hacer que {1} deje de responder. Por lo tanto, se debe hacer los arreglos necesarios para que pasen estas verificaciones en el proyecto {0} {3} antes de incluir estos libros:\n {4}\n\n¿Desea que {1} seleccione todos los libros del {5} para incluirlos en el proyecto {6} de todos modos?

# DialogBoxes.ScriptureRangeSelectionDlg.FailedChecksForBook
source: {0} is not reporting a current successful status for {1} in project {2} for the following basic checks that {3} usually requires to pass:\n{4}
es: {0} no reporta un estado actual de éxito para {1} en el proyecto {2} para las siguientes verificaciones básicas que {3} normalmente exige:\n{4}

# DialogBoxes.ScriptureRangeSelectionDlg.GetUpdatedContent.ApplyToAll
source: Apply to all newly included books
es: Aplicar a todos los libros recién incluidos

# DialogBoxes.ScriptureRangeSelectionDlg.GetUpdatedContent.Msg
source: {0} has existing data for {1}. However, {2} reports that there is updated content in project {3}. Do you want {0} to use the latest content?
es: {0} tiene datos existentes para {1}. Sin embargo, {2} reporta que hay nuevo contenido en el proyecto {3}. ¿Desea que {0} actualice sus datos con el contenido más reciente?

# DialogBoxes.ScriptureRangeSelectionDlg.IncludeInScript
source: Include in Script
es: Incluir en guion

# DialogBoxes.ScriptureRangeSelectionDlg.MultipleVoiceActors
source: Multiple Voice Actors
es: Dobladores múltiples

# DialogBoxes.ScriptureRangeSelectionDlg.NewTestament
source: New Testament
es: Nuevo Testamento

# DialogBoxes.ScriptureRangeSelectionDlg.OldTestament
source: Old Testament
es: Antiguo Testamento

# DialogBoxes.ScriptureRangeSelectionDlg.ParatextBookNoLongerAvailableCaption
source: Unable to Include Book
es: No se puede incluir el libro

# DialogBoxes.ScriptureRangeSelectionDlg.ParatextBookNoLongerAvailableMsg
source: Sorry. {0} is no longer available from {1} project {2}.
es: Perdón, pero {0} ya no está disponible en el proyecto {1} {2}.

# DialogBoxes.ScriptureRangeSelectionDlg.SelectAll
source: Select All
es: Seleccionar todos

# DialogBoxes.ScriptureRangeSelectionDlg.VernacularName
source: Vernacular Name
es: Nombre vernáculo

# DialogBoxes.ScriptureRangeSelectionDlg.WindowTitle
source: Select Books - {0}
es: Seleccionar libros - {0}

# DialogBoxes.SelectCameoRoleDlg.Title
source: Select a Cameo Role for {0}
es: Seleccionar un rol cameo para {0}

# DialogBoxes.SelectExistingProjectDlg.CreateNew
source: Create a new recording project for this bundle
es: Crear un nuevo proyecto de grabación para este paquete

# DialogBoxes.SelectExistingProjectDlg.WindowTitle
source: Select Existing Project
es: Seleccionar proyecto existente

# DialogBoxes.SelectExistingProjectDlg.lblExistingProject
source: The selected bundle is already associated with the following projects. To open an existing project, select it and click OK.
es: El paquete seleccionado ya está asociado con los siguientes proyectos. Para abrir un proyecto existente, selecciónelo y haga clic en Aceptar.

# DialogBoxes.SelectProjectDlg.Title
source: Open Project
es: Abrir proyecto

# DialogBoxes.SplitBlockDlg.ClickSplitLocation
source: Click the location where you want to split the block.
es: Haga clic en la posición donde desea dividir el bloque.

# DialogBoxes.SplitBlockDlg.InvalidSplitLocation
source: This is not a valid location to split.
es: Esta no es una posición válida para dividir el bloque.

# DialogBoxes.SplitBlockDlg.WindowTitle
source: Split Block
es: Dividir bloque

# DialogBoxes.SplitCharacterGroupDlg.Add
source: Add >>
es: Añadir >>

# DialogBoxes.SplitCharacterGroupDlg.AddOneOrMore
source: Add one or more characters to a new group
es: Añadir uno o más personajes a un nuevo grupo

# DialogBoxes.SplitCharacterGroupDlg.ExistingGroup
source: Existing Group
es: Grupo existente

# DialogBoxes.SplitCharacterGroupDlg.NewGroup
source: New Group
es: Nuevo grupo

# DialogBoxes.SplitCharacterGroupDlg.Remove
source: << Remove
es: << Remover

# DialogBoxes.SplitCharacterGroupDlg.WindowTitle
source: Add New Character
es: Añadir nuevo personaje

# DialogBoxes.UnappliedSplitsDlg.CopyToClipboard
source: Copy to Clipboard
es: Copiar al portapapeles

# DialogBoxes.UnappliedSplitsDlg.DoNotShowAgain
source: Do not show this again for these block splits. (You will not be able to view this information again.)
es: No mostrar esta información de nuevo para estas divisiones de bloque. (No se podrá volver a ver esta información).

# DialogBoxes.UnappliedSplitsDlg.Instructions
source: This project ({0}) was updated. Before the update, some blocks were manually split by the user. Some of those blocks splits were not reapplied during the update because the script has changed. Please copy and save the information below so you can use it to reapply any necessary splits manually in the Identify Speaking Parts dialog.
es: Este proyecto ({0}) se ha actualizado. Antes de la actualización, algunos bloques estuvieron divididos manualmente por el usuario. Algunas de las divisiones de bloques no se reaplicaron durante la actualización debido a cambios en el texto. Favor de copiar y guardar la siguiente información para poder volver a aplicar cualquieras divisiones necesarias manualmente en el cuadro de diálogo Identificar diálogos y citas.

# DialogBoxes.UnappliedSplitsDlg.SavedAcknowlegement
source: I have saved this information and am ready to close this dialog.
es: He guardado esta información y estoy listo para cerrar este cuadro de diálogo.

# DialogBoxes.UnappliedSplitsDlg.WindowTitle
source: Unapplied Block Splits
es: Divisiones de bloques no aplicadas

# DialogBoxes.ViewScriptDlg.Export
source: Export
es: Exportar

# DialogBoxes.ViewScriptDlg.ExportToHearThis
source: Export to {0}...
es: Exportar a {0}...

# DialogBoxes.ViewScriptDlg.ExportToHearThis.SaveFileDialog.Title
source: Choose File Location
es: Elijir carpeta

# DialogBoxes.ViewScriptDlg.ExportToSpreadsheet
source: Export to spreadsheet...
es: Exportar a hoja de cálculo...

# DialogBoxes.ViewScriptDlg.Loading
source: Loading...
es: Cargando...

# DialogBoxes.ViewScriptDlg.WindowTitle
source: View Recording Script - {0}
es: Ver guion de grabación - {0}

# DialogBoxes.VoiceActorAssignmentDlg.ActorGender.Female
source: Female
es: Hombre

# DialogBoxes.VoiceActorAssignmentDlg.ActorGender.Male
source: Male
es: Mujer

# DialogBoxes.VoiceActorAssignmentDlg.AddCharacterToGroupToolStripMenuItem
source: Add character to this group...
es: Añadir personaje a este grupo...

# DialogBoxes.VoiceActorAssignmentDlg.AssignSelectedCharactersToCameoActor
source: Assign selected characters to cameo actor
es: Asignar personajes seleccionados al cameo

# DialogBoxes.VoiceActorAssignmentDlg.AssignToCameoActor
source: Assign selected character to cameo actor
es: Asignar personaje seleccionado al cameo

# DialogBoxes.VoiceActorAssignmentDlg.Attributes
source: Attributes
es: Atributos

# DialogBoxes.VoiceActorAssignmentDlg.CameoAddCharactersTooltip
source: You can add characters to this group, but you cannot change the actor assignment.
es: Se pueden añadir personajes a este grupo, pero no se puede cambiar el doblador asignado a ello.

# DialogBoxes.VoiceActorAssignmentDlg.CameoChangeCharactersTooltip
source: You can change the characters in this group, but you cannot change the actor assignment.
es: Se pueden cambiar los personajes en este grupo, pero no se puede cambiar el doblador asignado a ello.

# DialogBoxes.VoiceActorAssignmentDlg.CameoTooltip
source: This actor is assigned to perform a cameo role.
es: Este doblador está asignado a un rol cameo.

# DialogBoxes.VoiceActorAssignmentDlg.Categories.AlreadyAssignedVoiceActors
source: Assigned to a Character Group:
es: Asignados a un grupo de personajes:

# DialogBoxes.VoiceActorAssignmentDlg.Categories.AvailableVoiceActors
source: Available:
es: Disponibles:

# DialogBoxes.VoiceActorAssignmentDlg.CharacterAge.Adult
source: Adult
es: Adulto

# DialogBoxes.VoiceActorAssignmentDlg.CharacterAge.Child
source: Child
es: Niño

# DialogBoxes.VoiceActorAssignmentDlg.CharacterAge.Elder
source: Elder
es: Anciano

# DialogBoxes.VoiceActorAssignmentDlg.CharacterAge.YoungAdult
source: Young Adult
es: Adulto joven

# DialogBoxes.VoiceActorAssignmentDlg.CharacterDetails.Age
source: Age
es: Edad

# DialogBoxes.VoiceActorAssignmentDlg.CharacterDetails.CharacterId
source: Character ID
es: ID de personaje

# DialogBoxes.VoiceActorAssignmentDlg.CharacterDetails.Gender
source: Gender
es: Género

# DialogBoxes.VoiceActorAssignmentDlg.CharacterDetails.Hours
source: Hours
es: Horas

# DialogBoxes.VoiceActorAssignmentDlg.CharacterGender.Female
source: Female
es: Mujer

# DialogBoxes.VoiceActorAssignmentDlg.CharacterGender.Male
source: Male
es: Hombre

# DialogBoxes.VoiceActorAssignmentDlg.CharacterGender.PreferFemale
source: Pref: Female
es: Pref: Mujer

# DialogBoxes.VoiceActorAssignmentDlg.CharacterGender.PreferMale
source: Pref: Male
es: Pref: Hombre

# DialogBoxes.VoiceActorAssignmentDlg.Characters
source: Group ID
es: ID de grupo

# DialogBoxes.VoiceActorAssignmentDlg.ConfirmUnassignDialog.MessagePlural
source: Are you sure you want to remove the voice actor assignments from the selected character groups?
es: ¿Está seguro que desea eliminar las asignaciones de dobladores de los grupos de personajes seleccionados?

# DialogBoxes.VoiceActorAssignmentDlg.ConfirmUnassignDialog.MessageSingular
source: Are you sure you want to remove the voice actor assignment from the selected character group?
es: ¿Desea remover la asignación del actor de voz para este grupo de personajes?

# DialogBoxes.VoiceActorAssignmentDlg.ConfirmUnassignDialog.Title
source: Confirm
es: Confirmar

# DialogBoxes.VoiceActorAssignmentDlg.ContextMenus.CreateNewGroupWithCharacters
source: Create a new group with the selected characters
es: Crear un nuevo grupo con los personajes seleccionados

# DialogBoxes.VoiceActorAssignmentDlg.ContextMenus.SplitSelectedGroup
source: Split Group...
es: Dividir grupo...

# DialogBoxes.VoiceActorAssignmentDlg.FewerOrMore
source: Have fewer or more voice actors? Click to edit
es: ¿Otro número de actores? Haga clic para editar.

# DialogBoxes.VoiceActorAssignmentDlg.FindCharacter
source: Find Character:
es: Buscar personaje:

# DialogBoxes.VoiceActorAssignmentDlg.FindNextMatch
source: Find next match
es: Buscar siguiente

# DialogBoxes.VoiceActorAssignmentDlg.HideCharacterDetailsLink
source: Hide details for {0} group
es: Ocultar detalles del grupo {0}

# DialogBoxes.VoiceActorAssignmentDlg.Hours
source: Hours
es: Horas

# DialogBoxes.VoiceActorAssignmentDlg.Instructions.Line1.LinkText
source: Print
es: Imprimir

# DialogBoxes.VoiceActorAssignmentDlg.Instructions.Line1.NonLink
source: {0} this list for use as you recruit voice actors.
es: {0} esta lista para usarla para buscar dobladores

# DialogBoxes.VoiceActorAssignmentDlg.Instructions.Line2
source: -or- In the right-hand column, enter / assign the voice actor to speak the roles.
es: -o- En la columna a la derecha, indique el nombre del doblador ue debe hacer los papeles.

# DialogBoxes.VoiceActorAssignmentDlg.Menu.Help
source: Help
es: Ayuda

# DialogBoxes.VoiceActorAssignmentDlg.Menu.Print
source: Print...
es: Imprimir...

# DialogBoxes.VoiceActorAssignmentDlg.MoveButton
source: &Move
es: &Mover

source: This move will result in the same voice actor speaking the parts of both [{1}] in {3} and [{2}] in {4}. This is not ideal. (Proximity: {0})
es: Como resultado de este cambio, el mismo doblador estaría asignado a los roles de estos dos personajes que hablan muy próximos en el texto: [{1}] en {3} y [{2}] en {4}. Esto no es ideal. (Proximidad: {0})

# DialogBoxes.VoiceActorAssignmentDlg.MoveCharacterDialog.Message.Part1SameRef
source: This move will result in the same voice actor speaking the parts of both [{1}] and [{2}] in {3}. This is not ideal. (Proximity: {0})
es: Como resultado de este cambio, el mismo doblador estaría asignado a los roles de estos dos personajes que hablan muy próximos en el texto: [{1}] y [{2}] en {3}. Esto no es ideal. (Proximidad: {0})

# DialogBoxes.VoiceActorAssignmentDlg.MoveCharacterDialog.Message.Part2
source: Do you want to continue with this move?
es: ¿Desea continuar mover este personaje?

# DialogBoxes.VoiceActorAssignmentDlg.MoveCharacterDialog.Title
source: Confirm
es: Confirmar

# DialogBoxes.VoiceActorAssignmentDlg.MoveCharacterInstructions
source: Select the desired destination group above and then click Move.
es: Seleccione el grupo de destino arriba y luego haga clic en Mover.

# DialogBoxes.VoiceActorAssignmentDlg.MovePendingLabel
source: Move pending for {0}
es: Movimiento en progreso para {0}

# DialogBoxes.VoiceActorAssignmentDlg.MoveSelectedCharactersToAnotherGroup
source: Move selected characters to another group...
es: Mover personajes seleccionados a otro grupo...

# DialogBoxes.VoiceActorAssignmentDlg.NoMatchingCharacters
source: no matches
es: No se encontraron resultados.

# DialogBoxes.VoiceActorAssignmentDlg.RedoFailed
source: Redo Failed!
es: No se pudo rehacer!

# DialogBoxes.VoiceActorAssignmentDlg.RemoveVoiceActorAssignment
source: Remove Voice Actor Assignment
es: Remover papel del doblador

# DialogBoxes.VoiceActorAssignmentDlg.RemoveVoiceActorAssignments
source: Remove Voice Actor Assignments
es: Remover papeles de dobladores

# DialogBoxes.VoiceActorAssignmentDlg.SelectCameoRoleLink
source: Select a cameo role
es: Elegir un papel cameo

# DialogBoxes.VoiceActorAssignmentDlg.ShowCharacterDetailsLink
source: Show details for {0} group
es: Mostrar detalles del grupo {0}

# DialogBoxes.VoiceActorAssignmentDlg.Status
source: Status
es: Estado

# DialogBoxes.VoiceActorAssignmentDlg.ToolStrip.RedoButton
source: Redo
es: Rehacer

# DialogBoxes.VoiceActorAssignmentDlg.ToolStrip.SplitSelectedGroup
source: Split Selected Group...
es: Dividir grupo seleccionado...

# DialogBoxes.VoiceActorAssignmentDlg.ToolStrip.UndoButton
source: Undo
es: Deshacer

# DialogBoxes.VoiceActorAssignmentDlg.ToolStrip.VoiceActorList
source: Voice Actor List...
es: Lista de dobladores...

# DialogBoxes.VoiceActorAssignmentDlg.Undo.AddVoiceActor
source: Add voice actor {0}
es: Añadir doblador {0}

# DialogBoxes.VoiceActorAssignmentDlg.Undo.DeleteVoiceActor
source: Delete voice actor {0}
es: Borrar doblador {0}

# DialogBoxes.VoiceActorAssignmentDlg.Undo.EditMultipleVoiceActors
source: Edit voice actors
es: Editar dobladores

# DialogBoxes.VoiceActorAssignmentDlg.Undo.EditSingleVoiceActor
source: Edit voice actor {0}
es: Editar doblador {0}

# DialogBoxes.VoiceActorAssignmentDlg.Undo.MoveCharactersToGroup
source: Move characters to {0} group
es: Mover personajes al grupo {0}

# DialogBoxes.VoiceActorAssignmentDlg.Undo.MoveCharactersToNewGroup
source: Create new group
es: crear nuevo grupo

# DialogBoxes.VoiceActorAssignmentDlg.Undo.RemoveVoiceActorAssignmentForCharacter
source: Remove voice actor assignment for {0}
es: Remover asignación de doblador a {0}

# DialogBoxes.VoiceActorAssignmentDlg.Undo.RemoveVoiceActorAssignmentForGroup
source: Remove voice actor assignment for {0} group
es: Remover asignación de doblador al grupo {0}

source: Remove voice actor assignment
es: Remover asignación de doblador

# DialogBoxes.VoiceActorAssignmentDlg.Undo.RemoveVoiceActorAssignments
source: Remove voice actor assignment for multiple groups
es: Remover asignación de dobladores para varios grupos

# DialogBoxes.VoiceActorAssignmentDlg.Undo.SplitGroup
source: Split group
es: Dividir grupo

# DialogBoxes.VoiceActorAssignmentDlg.Undo.VoiceActorAssignment
source: Assign voice actor {0}
es: Asignar doblador {0}

# DialogBoxes.VoiceActorAssignmentDlg.Undo.VoiceActorNameChange
source: Change name of voice actor from {0} to {1}
es: Cambiar el nombre del doblador de {0} a {1}

# DialogBoxes.VoiceActorAssignmentDlg.UndoFailed
source: Undo Failed!
es: No se pudo deshacer!

# DialogBoxes.VoiceActorAssignmentDlg.UnusedActorWarningPlural
source: The Voice Actor List for this project has 1 actor not assigned to any group.
es: Hay un dobador en este proyecto que no está asignado a ningún grupo.

# DialogBoxes.VoiceActorAssignmentDlg.VoiceActorAssigned
source: Voice Actor Assigned
es: Doblador asignado

# DialogBoxes.VoiceActorAssignmentDlg.VoiceActorList
source: Voice Actor List
es: Lista de dobladores

# DialogBoxes.VoiceActorAssignmentDlg.WindowTitle
source: Roles for Voice Actors - {0}
es: Papeles de los dobladores - {0}

# DialogBoxes.VoiceActorAssignmentDlg.adjustCastSizePlanToolStripMenuItem
source: Adjust Cast Size Plan
es: Ajustar el plan de tamaño del elenco

source: Adjust Groups to Match my Voice Actors
es: Ajustar los grupos para que coincidan con los dobladores actuales

# DialogBoxes.VoiceActorAssignmentDlg.adjustVoiceActorListToolStripMenuItem
source: Adjust Voice Actor List
es: Ajustar la lista de dobladores

# DialogBoxes.VoiceActorAssignmentDlg.changeTheListOfGroupsToolStripMenuItem
source: Change the List of Groups
es: Cambiar la lista de grupos

# DialogBoxes.VoiceActorAssignmentDlg.manuallyEditGroupshelpToolStripMenuItem
source: Manually Edit Groups (help)
es: Editar los grupos manualment (ver ayuda)

# DialogBoxes.VoiceActorInformation.ActorAgeTooltip
source: “Age” quality of actor’s voice
es: Edad aparente basada en la voz del doblador

# DialogBoxes.VoiceActorInformation.ActorsEnteredSoFar
source: It looks like you have already entered {0} voice actors.
es: Parece que ya ha introducido {0} dobladores.

# DialogBoxes.VoiceActorInformation.Age.Adult
source: A - Adult
es: A - Adulto

# DialogBoxes.VoiceActorInformation.Age.Child
source: C - Child
es: N - Niño

# DialogBoxes.VoiceActorInformation.Age.Elder
source: E - Elder
es: M - Maduro (anciano)

# DialogBoxes.VoiceActorInformation.Age.YoungAdult
source: Y - Young Adult
es: J - Joven

# DialogBoxes.VoiceActorInformation.CameoTooltip
source: Distinguished actor to play minor character role.
es: Una persona con prestigio cuyo rol en la grabación será simbólico o un doblador escogido para un rol particular

# DialogBoxes.VoiceActorInformation.ContextMenu.DeleteActor
source: Delete Actor
es: Borrar doblador

# DialogBoxes.VoiceActorInformation.ContextMenu.DeleteActors
source: Delete Actors
es: Borrar dobladores

# DialogBoxes.VoiceActorInformation.DeleteAssignedActorsDialog.MessagePlural
source: One or more of the selected actors is assigned to a character group. Deleting the actor will remove the assignment as well. Are you sure you want to delete the selected actors?
es: Uno o más de los dobladores seleccionados está asignado a un grupo de personajes. El omitir un doblador asignado también eliminará la asignación. ¿Desea eliminar los dobladores seleccionados?

# DialogBoxes.VoiceActorInformation.DeleteAssignedActorsDialog.MessageSingular
source: The selected actor is assigned to a character group. Deleting the actor will remove the assignment as well. Are you sure you want to delete the selected actor?
es: El doblador seleccionado está asignado a un grupo de personajes. El omitirlo también eliminará la asignación. ¿Desea eliminar el doblador seleccionado?

# DialogBoxes.VoiceActorInformation.DeleteAssignedActorsDialog.TitlePlural
source: Voice Actors Assigned
es: Dobladores asignados

# DialogBoxes.VoiceActorInformation.DeleteAssignedActorsDialog.TitleSingular
source: Voice Actor Assigned
es: Doblador asignado

# DialogBoxes.VoiceActorInformation.DeleteRowsDialog.MessagePlural
source: Are you sure you want to delete the selected actors?
es: ¿Está seguro que desea eliminar los dobladores seleccionados?

# DialogBoxes.VoiceActorInformation.DeleteRowsDialog.MessageSingular
source: Are you sure you want to delete the selected actor?
es: ¿Está seguro que desea eliminar el doblador seleccionado?

# DialogBoxes.VoiceActorInformation.DeleteRowsDialog.Title
source: Confirm
es: Confirmar

# DialogBoxes.VoiceActorInformation.DuplicateName
source: Actor Name must be unique.
es: El nombre del doblador debe ser único.

# DialogBoxes.VoiceActorInformation.Gender
source: Gender
es: Género

# DialogBoxes.VoiceActorInformation.Gender.Female
source: F - Female
es: M - Mujer

# DialogBoxes.VoiceActorInformation.Gender.Male
source: M - Male
es: H -Hombre

# DialogBoxes.VoiceActorInformation.GenerateGroupsButton
source: Generate Groups
es: Genrar grupos

# DialogBoxes.VoiceActorInformation.Inactive
source: Inactive
es: Inactivo
