Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.*.xlf
Languages: es, fr, zh, zh_cn

# CharacterName.Eliab, David's brother
source: Eliab, David's brother
es: Eliab, hermano de David
fr: Eliav [Éliab], ***David's*** frère
zh: 以利押, ***David's*** ***brother***
zh_cn: 以利押, ***David's*** ***brother***

# CharacterName.Eliakim
source: Eliakim
es: Eliaquim
fr: Elyaqim [Éliaquim]
zh: 以利亞敬
zh_cn: 以利亚敬

# CharacterName.Eliezer the prophet, son of Dodavahu
source: Eliezer the prophet, son of Dodavahu
es: Eliézer el profeta, hijo de Dodavahu
fr: Eliézer [Éliézer] ***the*** prophète, fils de Dodawahou [Dodava]

# CharacterName.Elihu, son of Barakel
source: Elihu, son of Barakel
es: Elihú, hijo de Baraquel
fr: Elihou [Élihou], fils de ***Barakel***
zh: 以利戶, ***son*** ***of*** ***Barakel***
zh_cn: 以利户, ***son*** ***of*** ***Barakel***

# CharacterName.Elijah
source: Elijah
es: Elías
fr: Elie [Élie]
zh: 以利亞
zh_cn: 以利亚

# CharacterName.Eliphaz the Temanite
source: Eliphaz the Temanite
es: Elifaz temanita
fr: Elifaz [Élifaz] ***the*** Témanites [de Téman]
zh: 以利法 ***the*** 《現》提幔人
zh_cn: 以利法 ***the*** 《现》提幔人

# CharacterName.Elisha
source: Elisha
es: Eliseo
fr: Elisée [Élisée]
zh: 以利沙
zh_cn: 以利沙

# CharacterName.Elisha (old)
source: Elisha (old)
es: Eliseo (anciano)
fr: Elisée [Élisée] ***(old)***
zh: 以利沙 ***(old)***
zh_cn: 以利沙 ***(old)***

# CharacterName.Elisha's messenger
source: Elisha's messenger
es: el mensajero de Eliseo

# CharacterName.Elisha's servant
source: Elisha's servant
es: el siervo de Eliseo

# CharacterName.Elishama
source: Elishama
es: Elisamá
fr: Elishama [Élichama]
zh: 以利沙瑪
zh_cn: 以利沙玛

# CharacterName.Elizabeth
source: Elizabeth
es: Isabel
fr: Elisabeth [Élisabeth]
zh: 伊利莎白
zh_cn: 伊利莎白

# CharacterName.Elkanah
source: Elkanah
es: Elcaná
fr: Elqana [Elcana]
zh: 以利加拿
zh_cn: 以利加拿

# CharacterName.Elnathan
source: Elnathan
es: Elnatán
fr: Elnatân [Elnatan]
zh: 以利拿單
zh_cn: 以利拿单

# CharacterName.Elymas
source: Elymas
es: Elimas
fr: Elymas [Élymas]
zh: 以呂馬
zh_cn: 以吕马

# CharacterName.Enoch
source: Enoch
es: Enoc
fr: Hénoch [Hénok]
zh: 以諾
zh_cn: 以诺

# CharacterName.Ephraim
source: Ephraim
es: Efraín
fr: Ephraïm [Éfraïm]
zh: 以法蓮
zh_cn: 以法莲 色列

# CharacterName.Ephraim, men of
source: Ephraim, men of
es: hombres de Efraín
fr: Ephraïm [Éfraïm], ***men*** ***of***
zh: 以法蓮, ***men*** ***of***
zh_cn: 以法莲 色列, ***men*** ***of***

# CharacterName.Ephron the Hittite
source: Ephron the Hittite
es: Efrón hitita
fr: Ephrôn [Éfron] ***the*** Hittite
zh: 以弗崙 ***the*** 赫人
zh_cn: 以弗仑 ***the*** 赫人

# CharacterName.Epicurean and Stoic philosophers
source: Epicurean and Stoic philosophers
es: filósofos de los epicúreos y de los estoicos

# CharacterName.Epicurean and Stoic philosophers, interested
source: Epicurean and Stoic philosophers, interested
es: filósofos de los epicúreos y de los estoicos, interesados

# CharacterName.Epicurean and Stoic philosophers, other
source: Epicurean and Stoic philosophers, other
es: otros de los filósofos de los epicúreos y de los estoicos

# CharacterName.Epicurean and Stoic philosophers, sneering
source: Epicurean and Stoic philosophers, sneering
es: filósofos de los epicúreos y de los estoicos, burladores

# CharacterName.Epicurean and Stoic philosophers, some
source: Epicurean and Stoic philosophers, some
es: unos de los filósofos de los epicúreos y de los estoicos

# CharacterName.Esau
source: Esau
es: Esaú
fr: Esaü [Ésaü]
zh: 以掃
zh_cn: 以扫

# CharacterName.Esther, queen
source: Esther, queen
es: Ester, reina
fr: Esther, dominatrice
zh: 以斯帖, 王后；女王
zh_cn: 以斯帖, 王后／主母

# CharacterName.Ethiopian officer of Queen Candace
source: Ethiopian officer of Queen Candace
es: etíope, funcionario de la reina Candace
fr: Ethiopie [Éthiopie] ***officer*** ***of*** ***Queen*** Candace [un titre royal, ACT.8:27]
zh: 《和2010》埃塞俄比亞人；《現》衣索匹亞人；《和》埃提阿伯人；《思》厄提約丕雅人 ***officer*** ***of*** ***Queen*** 甘大基
zh_cn: 衣索匹亚人 ***officer*** ***of*** ***Queen*** 甘大基

# CharacterName.Ethiopians
source: Ethiopians
es: etíopes

# CharacterName.Eve
source: Eve
es: Eva
fr: Eve [Ève]
zh: 夏娃
zh_cn: 夏娃

# CharacterName.Ezekiel
source: Ezekiel
es: Hezequiel
fr: Yehezqel [Ézékiel]
zh: 以西結
zh_cn: 以西结

# CharacterName.Ezekiel (Yahweh says)
source: Ezekiel (Yahweh says)
es: Hezequiel (dice Jehová)
fr: Yehezqel [Ézékiel] ***(Yahweh*** ***says)***

# CharacterName.Ezekiel (Yahweh says, in vision)
source: Ezekiel (Yahweh says, in vision)
es: Hezequiel (dice Jehová, en visión)
fr: Yehezqel [Ézékiel] ***(Yahweh*** ***says,*** ***in*** vision)

# CharacterName.Ezra
source: Ezra
es: Esdras
fr: Esdras

# CharacterName.Ezra (with Nehemiah and Levites) - see v. 10
source: Ezra (with Nehemiah and Levites) - see v. 10
es: Esdras (con Nehemías y los levitas) - véase v. 10
fr: Esdras ***(with*** Nehémya [Nehémia] et ***Levites)*** - ***see*** ***v.*** 10

# CharacterName.Ezra, priest and teacher
source: Ezra, priest and teacher
es: Esdras, sacerdote y maestro
fr: Esdras, prêtre et enseignant

# CharacterName.Felix, governor of Judea
source: Felix, governor of Judea
es: Félix, gobernador de Judea
fr: Félix, ***governor*** ***of*** Judée
zh: 腓力斯, ***governor*** ***of*** 猶太
zh_cn: 腓力斯, ***governor*** ***of*** 犹太

# CharacterName.Festus
source: Festus
es: Festo
fr: Festus (successeur de Felix comme procurateurr de Palestine)
zh: 非斯都
zh_cn: 非斯都

# CharacterName.Festus, governor of Judea
source: Festus, governor of Judea
es: Festo, gobernador de Judea
fr: Festus (successeur de Felix comme procurateurr de Palestine), ***governor*** ***of*** Judée
zh: 非斯都, ***governor*** ***of*** 猶太
zh_cn: 非斯都, ***governor*** ***of*** 犹太

# CharacterName.Folly
source: Folly
es: la mujer necia

# CharacterName.Gaal, son of Ebed
source: Gaal, son of Ebed
es: Gáal, hijo de Ébed
fr: Gaal, fils d'Eved [Ébed]
zh: 迦勒, ***son*** ***of*** 以別
zh_cn: 迦勒, ***son*** ***of*** 以别

# CharacterName.Gabriel (angel)
source: Gabriel (angel)
es: Gabriel (ángel)
zh: 加百列 (天使)
zh_cn: 加百列 (＜阳＞天使；使者)

# CharacterName.Gad the prophet, David's seer
source: Gad the prophet, David's seer
es: Gad el profeta, vidente de David
fr: Gad ***the*** prophète, ***David's*** ***seer***

# CharacterName.Gadarene (or Gerasenes) people
source: Gadarene (or Gerasenes) people
es: gadarenos
fr: Gadarénien ***(or*** ***Gerasenes)*** people
zh: 加大拉人 ***(or*** ***Gerasenes)*** ***people***
zh_cn: 加大拉人 ***(or*** ***Gerasenes)*** ＜阳＞人民，百姓，民间；群众；国家；犹太人或教会，常称为：上帝的子民

# CharacterName.Gadites
source: Gadites
es: gaditas

# CharacterName.Gallio, proconsul of Achaia
source: Gallio, proconsul of Achaia
es: Galión, procónsul de Acaya
fr: Gallion, ***proconsul*** ***of*** Achaïe
zh: 迦流, ***proconsul*** ***of*** 亞該亞
zh_cn: 迦流, ***proconsul*** ***of*** 亚该亚

# CharacterName.Gamaliel, a Pharisee on Sanhedrin
source: Gamaliel, a Pharisee on Sanhedrin
es: Gamaliel, fariseo en el Sanedrín
fr: Gameliël [Gamliel], ***a*** Pharisien ***on*** ***Sanhedrin***
zh: 迦瑪列, ***a*** 法利賽人 ***on*** ***Sanhedrin***
zh_cn: 迦玛列, ***a*** 法利赛人 ***on*** ***Sanhedrin***

# CharacterName.Gaza, people of (wicked)
source: Gaza, people of (wicked)
es: los de Gaza
zh: 迦薩, ***people*** ***of*** ***(wicked)***
zh_cn: 迦萨, ＜阳＞人民，百姓，民间；群众；国家；犹太人或教会，常称为：上帝的子民 ***of*** ***(wicked)***

# CharacterName.Gedaliah, governor of Judah
source: Gedaliah, governor of Judah
es: Guedalías, gobernador de Judá
fr: Guedalya [Guedalia], ***governor*** ***of*** Juda
zh: 基大利, ***governor*** ***of*** 猶大
zh_cn: 基大利, ***governor*** ***of*** 犹大

# CharacterName.Gedaliah, son of Pashur
source: Gedaliah, son of Pashur
es: Guedalías, hijo de Pasur
fr: Guedalya [Guedalia], fils de ***Pashur***
zh: 基大利, ***son*** ***of*** ***Pashur***
zh_cn: 基大利, ***son*** ***of*** ***Pashur***

# CharacterName.Gehazi
source: Gehazi
es: Guehazí
fr: Guéhazi
zh: 基哈西
zh_cn: 基哈西

# CharacterName.Gehazi, servant of Elisha
source: Gehazi, servant of Elisha
es: Guehazí, criado de Eliseo
fr: Guéhazi, serviteur ***of*** Elisée [Élisée]
zh: 基哈西, ＜陽＞僕人 ***of*** 以利沙
zh_cn: 基哈西, ＜阳＞仆人 ***of*** 以利沙

# CharacterName.Gemariah
source: Gemariah
es: Guemarías
fr: Guemarya [Guemaria]
zh: 基瑪利
zh_cn: 基玛利

# CharacterName.Gemariah, son of Hilkiah
source: Gemariah, son of Hilkiah
es: Guemarías, hijo de Hilquías
fr: Guemarya [Guemaria], fils de Hilqiyahou [Hilquia]
zh: 基瑪利, ***son*** ***of*** 希勒家
zh_cn: 基玛利, ***son*** ***of*** 希勒家

# CharacterName.Gemariah, son of Shaphan
source: Gemariah, son of Shaphan
es: Guemarías, hijo de Safán
fr: Guemarya [Guemaria], fils de Shafân [Chafan]
zh: 基瑪利, ***son*** ***of*** 沙番
zh_cn: 基玛利, ***son*** ***of*** 沙番

# CharacterName.Geshem the Arab
source: Geshem the Arab
es: Guésem el árabe
fr: Guéchem ***the*** Arav [Arab]

# CharacterName.Gibeonites
source: Gibeonites
es: gabaonitas

# CharacterName.Gideon (Jerubbaal)
source: Gideon (Jerubbaal)
es: Gedeón (Jerobaal)
fr: Gédéon (Yeroubbaal [Yeroubaal])
zh: 基甸 (《現》耶路‧巴力)
zh_cn: 基甸 (《现》耶路．巴力)

# CharacterName.Gilead, elders of
source: Gilead, elders of
es: ancianos de Galaad
fr: Galaad, ***elders*** ***of***
zh: 基列, ***elders*** ***of***
zh_cn: 基列, ***elders*** ***of***

# CharacterName.Gilead, leaders of
source: Gilead, leaders of
es: jefes de Galaad
fr: Galaad, ***leaders*** ***of***
zh: 基列, ***leaders*** ***of***
zh_cn: 基列, ***leaders*** ***of***

# CharacterName.Gilead, men of
source: Gilead, men of
es: hombres de Galaad
fr: Galaad, ***men*** ***of***
zh: 基列, ***men*** ***of***
zh_cn: 基列, ***men*** ***of***

# CharacterName.God
source: God
es: Dios
fr: Dieu

# CharacterName.God (Holy One of Israel)
source: God (Holy One of Israel)
es: Dios (el Santo de Israel)
fr: Dieu ***(Holy*** ***One*** ***of*** Israël)

# CharacterName.God (Yahweh)
source: God (Yahweh)
es: Dios (Jehová)
fr: Dieu ***(Yahweh)***

# CharacterName.God (Yahweh)(the Mighty One)
source: God (Yahweh)(the Mighty One)
es: Dios (Yahveh) (el poderoso)
fr: Dieu ***(Yahweh)(the*** ***Mighty*** ***One)***

# CharacterName.God (in vision)
source: God (in vision)
es: Dios (en una visión)
fr: Dieu ***(in*** vision)

# CharacterName.God (the Lord)
source: God (the Lord)
es: Dios (el Señor)
fr: Dieu ***(the*** ***Lord)***

# CharacterName.God (the Spirit)
source: God (the Spirit)
es: Dios (el Espíritu)
fr: Dieu ***(the*** ***Spirit)***

# CharacterName.God (vineyard owner)
source: God (vineyard owner)
es: Dios (dueño de la viña)
fr: Dieu (vigne [FF 188.190] ***owner)***

# CharacterName.God (voice from throne)
source: God (voice from throne)
es: Dios (voz que hablaba desde el trono)
fr: Dieu ***(voice*** ***from*** siège, trône)

# CharacterName.God's voice
source: God's voice
es: voz de Dios

# CharacterName.Goliath, Philistine champion
source: Goliath, Philistine champion
es: Goliat, paladín de los filisteos
fr: Goliath, Philistin ***champion***
zh: 歌利亞, 非利士人 ***champion***
zh_cn: 歌利亚, 非利士 ***champion***

# CharacterName.Grecian Jews
source: Grecian Jews
es: judíos griegos

# CharacterName.Greeks
source: Greeks
es: griegos

# CharacterName.Habakkuk
source: Habakkuk
es: Habacuc
fr: Habaquq [Habacuc]
zh: 哈巴谷
zh_cn: 哈巴谷

# CharacterName.Hadad the Edomite
source: Hadad the Edomite
es: Hadad edomita
fr: Hadad ***the*** Edomite [Édomite]
zh: 哈達 ***the*** 以東人
zh_cn: 哈达 ***the*** 以东

# CharacterName.Hagar, Sarai's maid
source: Hagar, Sarai's maid
es: Agar, esclava de Sarai
fr: Hagar [Agar], ***Sarai's*** ***maid***
zh: 夏甲, ***Sarai's*** ***maid***
zh_cn: 夏甲, ***Sarai's*** ***maid***

# CharacterName.Haggai
source: Haggai
es: Hageo
fr: Aggée

# CharacterName.Haggai (Yahweh says)
source: Haggai (Yahweh says)
es: Hageo (dice Jehová)
fr: Aggée ***(Yahweh*** ***says)***

# CharacterName.Haman, highest noble to Xerxes, king
source: Haman, highest noble to Xerxes, king
es: Amam, agagueo, oficial sobre todos los príncipes del rey Asuero
fr: Haman, plus haut ***noble*** ***to*** ***Xerxes,*** roi
zh: 哈曼, 至高 ***noble*** ***to*** ***Xerxes,*** 王
zh_cn: 哈曼, ***highest*** ***noble*** ***to*** ***Xerxes,*** 王

# CharacterName.Hamor, Hivite ruler
source: Hamor, Hivite ruler
es: Hamor, Heveos principado
fr: Hamor, Hivvite [Hivite] commencement, début; origine, première cause; puissance de régner, autorité, souverain (terrestre ou spirituel); ce qui est élémentaire, principe élémentaire; angle (d'un linge)
zh: 哈抹, 希未人 ＜陰＞統治者；治理者
zh_cn: 哈抹, 希未人 ＜阴＞起初，首先，根源，第一因；统制的势力，执政者

# CharacterName.Hanamel (Jeremiah's cousin)
source: Hanamel (Jeremiah's cousin)
es: Hanamel (primo de Jeremías)
fr: Hanaméel ***(Jeremiah's*** ***cousin)***
zh: 《現》哈拿默 ***(Jeremiah's*** ***cousin)***
zh_cn: 《现》哈拿默 ***(Jeremiah's*** ***cousin)***

# CharacterName.Hanani
source: Hanani
es: Hananí
zh: 哈拿尼
zh_cn: 哈拿尼

# CharacterName.Hanani the seer
source: Hanani the seer
es: Hananí el profeta
zh: 哈拿尼 ***the*** ***seer***
zh_cn: 哈拿尼 ***the*** ***seer***

# CharacterName.Hanani, brother of Nehemiah
source: Hanani, brother of Nehemiah
es: Hananí, hermano de Nehemías
fr: Hanani, frère ***of*** Nehémya [Nehémia]
zh: 哈拿尼, ***brother*** ***of*** 尼希米
zh_cn: 哈拿尼, ***brother*** ***of*** 尼希米

# CharacterName.Hananiah, false prophet
source: Hananiah, false prophet
es: Hananías, falso profeta
fr: Hananya [Hanania], ***false*** prophète
zh: 哈拿尼雅, ***false*** 先知
zh_cn: 哈拿尼雅, ***false*** 先知

# CharacterName.Hannah
source: Hannah
es: Ana
fr: Anne
zh: 《現》哈娜
zh_cn: 《现》哈娜

# CharacterName.Harbona, eunuch attending Xerxes, king
source: Harbona, eunuch attending Xerxes, king
es: Harboná (Jarbona), eunuco que atendía al rey Asuero
fr: Harbona, ***eunuch*** ***attending*** ***Xerxes,*** roi

# CharacterName.Hazael of Aram
source: Hazael of Aram
es: Hazael de Aram
fr: Hazaël ***of*** Aram, Syrie
zh: 哈薛 ***of*** 亞蘭
zh_cn: 哈薛 ***of*** 亚兰

# CharacterName.Heman, Jeduthun and the rest of those chosen to give thanks
source: Heman, Jeduthun and the rest of those chosen to give thanks
es: Hemam, Jedutún y los demás que fueron escogidos para dar gracias
fr: Hémam, Yedoutoun et ***the*** ***rest*** ***of*** ***those*** ***chosen*** ***to*** ***give*** ***thanks***
zh: 希幔, 耶杜頓 ***and*** ***the*** ***rest*** ***of*** ***those*** ***chosen*** ***to*** ***give*** ***thanks***
zh_cn: 希幔, 耶杜顿 ***and*** ***the*** ***rest*** ***of*** ***those*** ***chosen*** ***to*** ***give*** ***thanks***

# CharacterName.Herod Antipas (the tetrarch)
source: Herod Antipas (the tetrarch)
es: Herodes Antipas (el tetrarca)
fr: Hérode Antipas ***(the*** ***tetrarch)***
zh: 希律 安提帕 ***(the*** ***tetrarch)***
zh_cn: 希律 安提帕 ***(the*** ***tetrarch)***

# CharacterName.Herod the Great
source: Herod the Great
es: Herodes el grande
fr: Hérode ***the*** ***Great***
zh: 希律 ***the*** ***Great***
zh_cn: 希律 ***the*** ***Great***

# CharacterName.Herodians
source: Herodians
es: Herodianos
fr: Hérodiens, parti d'Hérode
zh: 希律黨人
zh_cn: 希律党

# CharacterName.Herodias
source: Herodias
es: Herodías
fr: Hérodiade
zh: 希羅底
zh_cn: 希罗底

# CharacterName.Herodias' daughter
source: Herodias' daughter
es: hija de Herodías
fr: Hérodiade' ***daughter***
zh: 希羅底' ***daughter***
zh_cn: 希罗底' ***daughter***

# CharacterName.Heshbon, people of
source: Heshbon, people of
es: pueblo de Hesbón
fr: Heshbôn [Hèchebon], ***people*** ***of***

# CharacterName.Hezekiah, king of Judah
source: Hezekiah, king of Judah
es: Ezequías, rey de Judá
fr: Ezékias [Ézékias], roi de Juda
zh: 希西家, 王 ***of*** 猶大
zh_cn: 希西家, 王 ***of*** 犹大

# CharacterName.Hilkiah, high priest
source: Hilkiah, high priest
es: Hilquías, alto sacerdote
fr: Hilquia, high prêtre, sacrificateur
zh: 希勒家, ＜形＞高的；驕傲的，高傲的；ἐν ὑψηλοῖς 在天上 祭司
zh_cn: 希勒家, ＜形＞高的；骄傲的，高傲的；ἐν ὑψηλοῖς 在天上 祭司

# CharacterName.Hirah, the Adullamite
source: Hirah, the Adullamite
es: Hirá, el adulamita
fr: Hira, ***the*** d'Adoullam
zh: 希拉, ***the*** 亞杜蘭人
zh_cn: 希拉, ***the*** 亚杜兰人

# CharacterName.Hittites
source: Hittites
es: hititas

# CharacterName.Hobab, Moses brother-in-law
source: Hobab, Moses brother-in-law
es: Hobab, el cuñado de Moisés
fr: Hobab, Moïse ***brother-in-law***
zh: 何巴, 摩西 ***brother-in-law***
zh_cn: 何巴, ***Moses*** ***brother-in-law***

# CharacterName.Hoglah
source: Hoglah
es: Hoglá
fr: Hogla
zh: 曷拉
zh_cn: 曷拉

# CharacterName.Holy Spirit and the bride
source: Holy Spirit and the bride
es: Espíritu Santo y la esposa

# CharacterName.Holy Spirit through disciples
source: Holy Spirit through disciples
es: Espíritu Santo a través de los discípulos

# CharacterName.Holy Spirit, the
source: Holy Spirit, the
es: Espíritu Santo

# CharacterName.Holy Spirit, the (in vision)
source: Holy Spirit, the (in vision)
es: Espíritu Santo (en una visión)

# CharacterName.Hosea
source: Hosea
es: Oseas
fr: Osée
zh: 何西阿
zh_cn: 何西阿

# CharacterName.Hosea (Yahweh says)
source: Hosea (Yahweh says)
es: Oseas (dice Jehová)
fr: Osée ***(Yahweh*** ***says)***

# CharacterName.Huldah, prophetess
source: Huldah, prophetess
es: Huldá, profetisa
fr: Houlda, prophétesse
zh: 戶勒大, ＜陰＞女先知
zh_cn: 户勒大, ＜阴＞女先知

# CharacterName.Hushai, David's friend
source: Hushai, David's friend
es: Husai, amigo de David
fr: Houshaï [Houchaï], ***David's*** ami; amical
zh: 戶篩, ***David's*** ＜陽＞朋友
zh_cn: 户筛, ***David's*** ＜阳＞朋友

# CharacterName.Irijah, captain of the guard of Judah
source: Irijah, captain of the guard of Judah
es: Irías, capitán de la guardia de Judá
fr: Yiriya [Iria], ***captain*** ***of*** ***the*** ***guard*** ***of*** Juda
zh: 伊利雅, ***captain*** ***of*** ***the*** ***guard*** ***of*** 猶大
zh_cn: 伊利雅, ***captain*** ***of*** ***the*** ***guard*** ***of*** 犹大

# CharacterName.Isaac (old)
source: Isaac (old)
es: Isaac (anciano)
zh: 以撒 ***(old)***
zh_cn: 以撒 ***(old)***

# CharacterName.Isaiah
source: Isaiah
es: Isaías
fr: Esaïe [Ésaïe]
zh: 以賽亞
zh_cn: 以赛亚

# CharacterName.Isaiah the prophet
source: Isaiah the prophet
es: Isaías el profeta
fr: Esaïe [Ésaïe] ***the*** prophète
zh: 以賽亞 ***the*** 先知
zh_cn: 以赛亚 ***the*** 先知

# CharacterName.Ish-Bosheth, son of Saul
source: Ish-Bosheth, son of Saul
es: Is-bóset, hijo de Saúl
fr: Ishbosheth [Ichebaal], fils de Saoul [Saul]
zh: 伊施波設, ***son*** ***of*** 掃羅
zh_cn: 伊施波设, ***son*** ***of*** ***Saul***

# CharacterName.Ishmael, son of Nethaniah (murderer)
source: Ishmael, son of Nethaniah (murderer)
es: Ismael, hijo de Netanías (asesino)
fr: Ismaël, fils de Netanya [Netania] ***(murderer)***
zh: 以實瑪利, ***son*** ***of*** 尼探雅 ***(murderer)***
zh_cn: 以实玛利, ***son*** ***of*** 尼探雅 ***(murderer)***

# CharacterName.Israel, all
source: Israel, all
es: todo Israel
fr: Israël, ***all***
zh: 《現》以色列人, ***all***
zh_cn: 《现》以色列, ***all***

# CharacterName.Israel, all the men of
source: Israel, all the men of
es: todos los hombres de Israel
fr: Israël, ***all*** ***the*** ***men*** ***of***
zh: 《現》以色列人, ***all*** ***the*** ***men*** ***of***
zh_cn: 《现》以色列, ***all*** ***the*** ***men*** ***of***

# CharacterName.Israel, all the tribes
source: Israel, all the tribes
es: odas las tribus de Israel
fr: Israël, ***all*** ***the*** ***tribes***
zh: 《現》以色列人, ***all*** ***the*** ***tribes***
zh_cn: 《现》以色列, ***all*** ***the*** ***tribes***

# CharacterName.Israel, fathers of
source: Israel, fathers of
es: antepasados (padres) de Israel
fr: Israël, ***fathers*** ***of***

# CharacterName.Israel, leaders of
source: Israel, leaders of
es: príncipes de Israel
fr: Israël, ***leaders*** ***of***
zh: 《現》以色列人, ***leaders*** ***of***
zh_cn: 《现》以色列, ***leaders*** ***of***

# CharacterName.Israel, men of
source: Israel, men of
es: israelitas (hombres)
fr: Israël, ***men*** ***of***
zh: 《現》以色列人, ***men*** ***of***
zh_cn: 《现》以色列, ***men*** ***of***

# CharacterName.Israel, the people of
source: Israel, the people of
es: el pueblo de Israel
fr: Israël, ***the*** people ***of***
zh: 《現》以色列人, ***the*** ***people*** ***of***
zh_cn: 《现》以色列, ***the*** ＜阳＞人民，百姓，民间；群众；国家；犹太人或教会，常称为：上帝的子民 ***of***

# CharacterName.Israel, with their kings, princes, priests and prophets
source: Israel, with their kings, princes, priests and prophets
es: Israel, junto con sus reyes y autoridades, sacerdotes y profetas
fr: Israël, ***with*** ***their*** ***kings,*** ***princes,*** ***priests*** et ***prophets***

# CharacterName.Israelite army commanding officers
source: Israelite army commanding officers
es: jefes del ejército israelita
fr: Israélite ***army*** ***commanding*** ***officers***
zh: 以色列人 ***army*** ***commanding*** ***officers***
zh_cn: 以色列 ***army*** ***commanding*** ***officers***

# CharacterName.Israelite assembly
source: Israelite assembly
es: asamblea israelita
fr: Israélite assemblée
zh: 以色列人 ***assembly***
zh_cn: 以色列 ***assembly***

# CharacterName.Israelite assembly, elders of
source: Israelite assembly, elders of
es: ancianos de la asamblea de Israel
fr: Israélite assemblée, ***elders*** ***of***
zh: 以色列人 ***assembly,*** ***elders*** ***of***
zh_cn: 以色列 ***assembly,*** ***elders*** ***of***

# CharacterName.Israelite community
source: Israelite community
es: israelitas
fr: Israélite ***community***
zh: 以色列人 ***community***
zh_cn: 以色列 ***community***

# CharacterName.Israelite community, whole
source: Israelite community, whole
es: israelitas, toda la congregación
fr: Israélite ***community,*** ***whole***
zh: 以色列人 ***community,*** ***whole***
zh_cn: 以色列 ***community,*** ***whole***

# CharacterName.Israelite fighting men
source: Israelite fighting men
es: guerreros israelitas (tres escuadrones de Gedeón)
fr: Israélite ***fighting*** ***men***
zh: 以色列人 ***fighting*** ***men***
zh_cn: 以色列 ***fighting*** ***men***

# CharacterName.Israelite foremen
source: Israelite foremen
es: capataces israelitas
fr: Israélite ***foremen***
zh: 以色列人 ***foremen***
zh_cn: 以色列 ***foremen***

# CharacterName.Israelite officers
source: Israelite officers
es: oficiales israelitas
fr: Israélite ***officers***
zh: 以色列人 ***officers***
zh_cn: 以色列 ***officers***

# CharacterName.Israelite people, the
source: Israelite people, the
es: israelitas
fr: Israélite people, ***the***
zh: 以色列人 ***people,*** ***the***
zh_cn: 以色列 ＜阳＞人民，百姓，民间；群众；国家；犹太人或教会，常称为：上帝的子民, ***the***

# CharacterName.Israelite soldier in Saul's army
source: Israelite soldier in Saul's army
es: soldado israelita en el ejército de Saúl
fr: Israélite ***soldier*** ***in*** ***Saul's*** ***army***
zh: 以色列人 ***soldier*** ***in*** ***Saul's*** ***army***
zh_cn: 以色列 ***soldier*** ***in*** ***Saul's*** ***army***

# CharacterName.Israelite spies Joshua sent to Ai
source: Israelite spies Joshua sent to Ai
es: Israelitas enviados a Hai por Josué
fr: Israélite ***spies*** Josué ***sent*** ***to*** Aï
zh: 以色列人 ***spies*** 約書亞 ***sent*** ***to*** 艾
zh_cn: 以色列 ***spies*** 约书亚 ***sent*** ***to*** 艾

# CharacterName.Israelite spies from Joshua, two men
source: Israelite spies from Joshua, two men
es: espías israelitas enviadas por Josué, dos hombres
fr: Israélite ***spies*** ***from*** Josué, ***two*** ***men***
zh: 以色列人 ***spies*** ***from*** 約書亞, ***two*** ***men***
zh_cn: 以色列 ***spies*** ***from*** 约书亚, ***two*** ***men***

# CharacterName.Israelite spies from house of Joseph
source: Israelite spies from house of Joseph
es: espías israelitas enviadas de la casa de José
fr: Israélite ***spies*** ***from*** ***house*** ***of*** Joseph
zh: 以色列人 ***spies*** ***from*** ***house*** ***of*** 《現》以色列人
zh_cn: 以色列 ***spies*** ***from*** ***house*** ***of*** 《现》以色列人

# CharacterName.Israelites
source: Israelites
es: israelitas

# CharacterName.Israelites (excluding Benjamites)
source: Israelites (excluding Benjamites)
es: israelitas (excluyendo a los benjamitas)

# CharacterName.Israelites, all
source: Israelites, all
es: todos los israelitas

# CharacterName.Israelites, some
source: Israelites, some
es: algunos israelitas

# CharacterName.Issachar
source: Issachar
es: Isacar
fr: Issakar

# CharacterName.Ittai
source: Ittai
es: Itai
fr: Ittaï
zh: 以太
zh_cn: 以太

# CharacterName.Jabez
source: Jabez
es: Jabés
fr: Yaébeç [Yabès]
zh: 雅比斯
zh_cn: 雅比斯

# CharacterName.Jabez's mother
source: Jabez's mother
es: madre de Jabez

# CharacterName.Jairus (synagogue leader)
source: Jairus (synagogue leader)
es: Jairo (uno de los principales de la sinagoga)
fr: Jaïros [Jaïrus] ***(synagogue*** ***leader)***
zh: 《現》葉魯 ***(synagogue*** ***leader)***
zh_cn: 《现》叶鲁 ***(synagogue*** ***leader)***
