Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.*.xlf
Languages: es, fr, zh, zh_cn

# CharacterName.people of Tyre and Sidon
source: people of Tyre and Sidon
es: pueblo de Tiro y Sidón

# CharacterName.people of the region of the Gerasenes
source: people of the region of the Gerasenes
es: pueblo de la región de los Gerasenes

# CharacterName.people praying at John Mark's mother's house
source: people praying at John Mark's mother's house
es: los que estaban orando en la casa de la madre de Juan (Marcos)

# CharacterName.people who had known Saul
source: people who had known Saul
es: los que habían conocido a Saúl

# CharacterName.people, God's
source: people, God's
es: pueblo de Dios

# CharacterName.people, Israel, tribes of
source: people, Israel, tribes of
es: pueblo de las tribus de Israel

# CharacterName.people, all the
source: people, all the
es: todo el pueblo

# CharacterName.people, arrogant wicked
source: people, arrogant wicked
es: pueblo arrogante y malvado

# CharacterName.people, other
source: people, other
es: otros (los que pensaban que Juan era Elías)

# CharacterName.people, righteous
source: people, righteous
es: los justos

# CharacterName.people, some
source: people, some
es: la gente

# CharacterName.people, still others
source: people, still others
es: otros (los que pensaban que Juan era uno de los profetas)

# CharacterName.person who told Samuel where Saul was
source: person who told Samuel where Saul was
es: persona que le dijo a Samuel dónde estaba Saúl

# CharacterName.person who told Saul where David was
source: person who told Saul where David was
es: persona que le dijo a Saúl dónde estaba David

# CharacterName.poets
source: poets
es: poetas

# CharacterName.priest
source: priest
es: sacerdote
fr: prêtre
zh: 祭司
zh_cn: 祭司

# CharacterName.priests
source: priests
es: sacerdotes

# CharacterName.proclamation
source: proclamation
es: proclamación
fr: ce qui est prêché, message, proclamation
zh: ＜中＞所講的道，信息，宣道
zh_cn: ＜中＞所讲的道，信息，宣道

# CharacterName.prophet
source: prophet
es: profeta
fr: prophète
zh: 先知
zh_cn: 先知

# CharacterName.prophet who confronts Ahab
source: prophet who confronts Ahab
es: profeta que confronta al rey Acab

# CharacterName.prophets
source: prophets
es: profetas

# CharacterName.proverb about a dog
source: proverb about a dog
es: proverbio acerca de un perro

# CharacterName.psalmist
source: psalmist
es: salmista

# CharacterName.queen of Babylon
source: queen of Babylon
es: reina de Babilonia

# CharacterName.queen of Sheba
source: queen of Sheba
es: reina de Sabá

# CharacterName.rebels
source: rebels
es: rebeldes

# CharacterName.rooster
source: rooster
es: gallo
fr: coq

# CharacterName.ruler
source: ruler
es: principado
fr: commencement, début; origine, première cause; puissance de régner, autorité, souverain (terrestre ou spirituel); ce qui est élémentaire, principe élémentaire; angle (d'un linge)
zh: ＜陰＞統治者；治理者
zh_cn: ＜阴＞起初，首先，根源，第一因；统制的势力，执政者

# CharacterName.rulers
source: rulers
es: principados

# CharacterName.sailors
source: sailors
es: marineros

# CharacterName.saying (lie about disciples stealing Jesus' body)
source: saying (lie about disciples stealing Jesus' body)
es: dicho (mentira de que los discípulos se robaron el cuerpo de Jesús)

# CharacterName.saying (proverb)
source: saying (proverb)
es: dicho (oráculo o proverbio)

# CharacterName.saying about Anakites
source: saying about Anakites
es: dicho acerca de los anaceos

# CharacterName.saying about Gentile nations
source: saying about Gentile nations
es: dicho acerca de las naciones

# CharacterName.saying about Nimrod
source: saying about Nimrod
es: dicho acerca de Nimrod

# CharacterName.saying about Saul
source: saying about Saul
es: dicho acerca de Saul

# CharacterName.saying about Zion
source: saying about Zion
es: dicho acerca de Sión

# CharacterName.saying about blind and lame
source: saying about blind and lame
es: dicho acerca de los ciegos y cojos

# CharacterName.saying about captivity and death by the sword
source: saying about captivity and death by the sword
es: dicho acerca de la cautividad y la espada

# CharacterName.saying about going beyond what is written
source: saying about going beyond what is written
es: dicho acerca de no sobrepasar lo que está escrito

# CharacterName.saying about seer
source: saying about seer
es: dicho acerca de ir al vidente

# CharacterName.saying about sow
source: saying about sow
es: proverbio acerca de la puerca

# CharacterName.saying about what controls you
source: saying about what controls you
es: dicho acerca de la esclavitud a lo que le vence a uno

# CharacterName.saying about yeast
source: saying about yeast
es: dicho acerca de la levadura

# CharacterName.saying, true
source: saying, true
es: palabra fiel

# CharacterName.scripture (prophet)
source: scripture (prophet)
es: lo dicho por medio del profeta

# CharacterName.sea
source: sea
es: mar

# CharacterName.seraph, one of the
source: seraph, one of the
es: uno de los serafines

# CharacterName.seraphs
source: seraphs
es: serafines

# CharacterName.serpent
source: serpent
es: serpiente

# CharacterName.servant girl
source: servant girl
es: criada

# CharacterName.servant girl at high priest's courtyard
source: servant girl at high priest's courtyard
es: sirvienta en el patio del sumo sacerdote

# CharacterName.servant girl who watched the door
source: servant girl who watched the door
es: portera

# CharacterName.servant girl, another
source: servant girl, another
es: otra servienta

# CharacterName.servant of Elijah
source: servant of Elijah
es: criado de Elías

# CharacterName.servant of Naaman's wife (young girl)
source: servant of Naaman's wife (young girl)
es: muchachita de la esposa de Naamán

# CharacterName.servant of Nabal
source: servant of Nabal
es: criado de Nabal

# CharacterName.servant of concubine's husband
source: servant of concubine's husband
es: criado del levita

# CharacterName.servant of priest
source: servant of priest
es: criado del sacerdote

# CharacterName.servants of David
source: servants of David
es: siervos de David

# CharacterName.servants of Isaac
source: servants of Isaac
es: siervos de Isaac

# CharacterName.servants of royal official (father)
source: servants of royal official (father)
es: siervos del oficial del rey (padre)

# CharacterName.seventy-two
source: seventy-two
es: los setenta y dos
fr: soixante-douze

# CharacterName.sign on the cross
source: sign on the cross
es: tablilla en la cruz

# CharacterName.singers
source: singers
es: cantantes

# CharacterName.sinners
source: sinners
es: pecadores

# CharacterName.soldiers
source: soldiers
es: soldados

# CharacterName.soldiers, Roman
source: soldiers, Roman
es: soldados romanos

# CharacterName.someone
source: someone
es: alguien

# CharacterName.someone else (man)
source: someone else (man)
es: otro hombre

# CharacterName.sons of prophet in Bethel
source: sons of prophet in Bethel
es: hijos del profeta en Betel

# CharacterName.spies (from the teachers of the law and chief priests)
source: spies (from the teachers of the law and chief priests)
es: espías (de los escribas y los principales sacerdotes)

# CharacterName.steward of Joseph's house
source: steward of Joseph's house
es: mayordomo de la casa de José

# CharacterName.synagogue ruler
source: synagogue ruler
es: jefe de la sinagoga
fr: chef de la synagogue
zh: ＜陽＞會堂主管
zh_cn: ＜阳＞会堂主管

# CharacterName.tax collectors
source: tax collectors
es: recaudadores de impuestos

# CharacterName.teacher of religious law
source: teacher of religious law
es: escriba (maestro de la ley religiosa)

# CharacterName.teachers of religious law
source: teachers of religious law
es: escribas (maestros de la ley religiosa)

# CharacterName.teachers of religious law, one of the
source: teachers of religious law, one of the
es: uno de los escribas (maestros de la ley religiosa)

# CharacterName.teachers of the law
source: teachers of the law
es: escribas (maestros de la ley)

# CharacterName.temple guards
source: temple guards
es: guardia del templo

# CharacterName.the Twelve (disciples)
source: the Twelve (disciples)
es: los doce (discípulos)

# CharacterName.the twelve (apostles)
source: the twelve (apostles)
es: los doce (apóstoles)

# CharacterName.the whole city
source: the whole city
es: toda la ciudad

# CharacterName.they (people accusing Peter)
source: they (people accusing Peter)
es: personas que acusaban a Pedro (Simón)

# CharacterName.those standing near
source: those standing near
es: los que estaban allí

# CharacterName.twenty-four elders
source: twenty-four elders
es: veinticuatro elders

# CharacterName.unbelievers
source: unbelievers
es: incrédulos

# CharacterName.virgin
source: virgin
es: joven soltera
fr: vierge

# CharacterName.voice (God?)
source: voice (God?)
es: voz (¿de Dios?)

# CharacterName.voice (of God)
source: voice (of God)
es: voz (de Dios)

# CharacterName.voice (of Jesus)
source: voice (of Jesus)
es: voz (de Jesús)

# CharacterName.voice from altar
source: voice from altar
es: voz de entre los cuatro cuernos del altar

# CharacterName.voice from among living creatures
source: voice from among living creatures
es: voz de en medio de los cuatro seres vivientes

# CharacterName.voice from bright cloud (God)
source: voice from bright cloud (God)
es: voz desde la nube de luz (Dios)

# CharacterName.voice from cloud (God)
source: voice from cloud (God)
es: voz desde la nube (Dios)

# CharacterName.voice from heaven
source: voice from heaven
es: voz que hablaba desde el cielo

# CharacterName.voice from heaven (God)
source: voice from heaven (God)
es: voz que hablaba desde el cielo (Dios)

# CharacterName.voice from heaven (God?)
source: voice from heaven (God?)
es: voz que hablaba desde el cielo (¿Dios?)

# CharacterName.voice from throne
source: voice from throne
es: voz que hablaba desde el trono

# CharacterName.voice like a trumpet
source: voice like a trumpet
es: voz como trompeta

# CharacterName.whole Sanhedrin
source: whole Sanhedrin
es: todo el concilio (o Consejo)

# CharacterName.wives
source: wives
es: esposas

# CharacterName.woman, Samaritan
source: woman, Samaritan
es: mujer samaritana

# CharacterName.woman, caught in adultery
source: woman, caught in adultery
es: mujer sorprendida en adulterio

# CharacterName.woman, wise
source: woman, wise
es: mujer sabia

# CharacterName.women of Bethlehem
source: women of Bethlehem
es: mujeres de Belén

# CharacterName.worshipers
source: worshipers
es: adorador
fr: adorateur
zh: ＜陽＞敬拜者
zh_cn: ＜阳＞敬拜者

# CharacterName.young man
source: young man
es: joven

# CharacterName.young man in white robe (angel)
source: young man in white robe (angel)
es: joven con vestiduras blancas (ángel)

# CharacterName.young men (advisors of Rehoboam)
source: young men (advisors of Rehoboam)
es: jovenes (consejeros de Roboám)

# Common.BookName.1CH
source: 1 Chronicles
es: 1 Crónicas

# Common.BookName.1CO
source: 1 Corinthians
es: 1 Corintios

# Common.BookName.1JN
source: 1 John
es: 1 Juan

# Common.BookName.1KI
source: 1 Kings
es: 1 Reyes

# Common.BookName.1PE
source: 1 Peter
es: 1 Pedro

# Common.BookName.1TH
source: 1 Thessalonians
es: 1 Tesalonicenses

# Common.BookName.1TI
source: 1 Timothy
es: 1 Timoteo

# Common.BookName.2CH
source: 2 Chronicles
es: 2 Crónicas

# Common.BookName.2CO
source: 2 Corinthians
es: 2 Corintios

# Common.BookName.2JN
source: 2 John
es: 2 Juan

# Common.BookName.2KI
source: 2 Kings
es: 2 Reyes

# Common.BookName.2PE
source: 2 Peter
es: 2 Pedro

# Common.BookName.2TH
source: 2 Thessalonians
es: 2 Tesalonicenses

# Common.BookName.2TI
source: 2 Timothy
es: 2 Timoteo

# Common.BookName.3JN
source: 3 John
es: 3 Juan

# Common.BookName.ACT
source: Acts
es: Hechos

# Common.BookName.AMO
source: Amos
es: Amós

# Common.BookName.COL
source: Colossians
es: Colosenses

# Common.BookName.DAN
source: Daniel (Hebrew)
es: Daniel

# Common.BookName.DEU
source: Deuteronomy
es: Deuteronomio

# Common.BookName.ECC
source: Ecclesiastes
es: Eclesiastés

# Common.BookName.EPH
source: Ephesians
es: Efesios

# Common.BookName.EST
source: Esther (Hebrew)
es: Ester

# Common.BookName.EXO
source: Exodus
es: Exodo

# Common.BookName.EZK
source: Ezekiel
es: Ezequiel

# Common.BookName.EZR
source: Ezra
es: Esdras

# Common.BookName.GAL
source: Galatians
es: Gálatas

# Common.BookName.GEN
source: Genesis
es: Génesis

# Common.BookName.HAB
source: Habakkuk
es: Habacuc

# Common.BookName.HAG
source: Haggai
es: Hageo

# Common.BookName.HEB
source: Hebrews
es: Hebreos

# Common.BookName.HOS
source: Hosea
es: Oseas

# Common.BookName.ISA
source: Isaiah
es: Isaías

# Common.BookName.JAS
source: James
es: Santiago

# Common.BookName.JDG
source: Judges
es: Jeremías

# Common.BookName.JER
source: Jeremiah
es: Job

# Common.BookName.JHN
source: John
es: Joel

# Common.BookName.JOB
source: Job
es: Juan

# Common.BookName.JOL
source: Joel
es: Jonás

# Common.BookName.JON
source: Jonah
es: Josué

# Common.BookName.JOS
source: Joshua
es: Judas

# Common.BookName.JUD
source: Jude
es: Jueces

# Common.BookName.LAM
source: Lamentations
es: Lamentaciones

# Common.BookName.LEV
source: Leviticus
es: Levítico

# Common.BookName.LUK
source: Luke
es: Lucas

# Common.BookName.MAL
source: Malachi
es: Malaquías

# Common.BookName.MAT
source: Matthew
es: Marcos

# Common.BookName.MIC
source: Micah
es: Mateo

# Common.BookName.MRK
source: Mark
es: Miqueas

# Common.BookName.NAM
source: Nahum
es: Nahúm

# Common.BookName.NEH
source: Nehemiah
es: Nehemías

# Common.BookName.NUM
source: Numbers
es: Números

# Common.BookName.OBA
source: Obadiah
es: Abdías

# Common.BookName.PHM
source: Philemon
es: Filemón

# Common.BookName.PHP
source: Philippians
es: Filipenses

# Common.BookName.PRO
source: Proverbs
es: Proverbios

# Common.BookName.PSA
source: Psalms
es: Salmos

# Common.BookName.REV
source: Revelation
es: Apocalipsis

# Common.BookName.ROM
source: Romans
es: Romanos

# Common.BookName.RUT
source: Ruth
es: Rut

# Common.BookName.SNG
source: Song of Songs
es: Cantares

# Common.BookName.TIT
source: Titus
es: Tito

# Common.BookName.ZEC
source: Zechariah
es: Zacarías

# Common.BookName.ZEP
source: Zephaniah
es: Sofonías

# Common.Cancel
source: Cancel
es: Cancelar

# Common.Close
source: Close
es: Cerrar

# Common.Help
source: Help
es: Ayuda

# Common.Next
source: Next
es: Siguiente

# Common.None
source: None
es: Ninguno

# Common.OK
source: OK
es: Aceptar

# Common.Previous
source: Previous
es: Anterior

# Common.Quit
source: Quit
es: Salir

# Common.SaveStatus.JustSaved
source: Saved on {0:d} at {0:t}
es: Guardado {0:d} a las {0:t}

# Common.SaveStatus.Saved
source: All Changes Saved
es: Todos los cambios grabados

# Common.SaveStatus.Saving
source: Saving...
es: Grabando...

# Common.SaveStatus.SavingLongWait
source: Saving... (taking longer than expected)
es: Grabando... (disculpe la tardanza)

# DataMigration.AudioAudioProblemPreambleMultiple
source: To correct a problem in the way default recording project names were assigned in a previous version of the program, {0} has identified the following projects that should be renamed to end with only a single "{1}":
es: Para poder corregir un problema en la forma que se asignaban los nombres de proyectos de grabación por defecto en una versión previa de {0}, se han identificado los siguientes proyectos, que se deben nombrar para terminar con un solo "{1}":

# DataMigration.AudioAudioProblemPreambleSingle
source: To correct a problem in the way default recording project names were assigned in a previous version of the program, {0} has identified the following project that should be renamed to end with only a single "{1}":
es: Para poder corregir un problema en la forma que se asignaban los nombres de proyectos de grabación por defecto en una versión previa de {0}, se ha identificado el siguiente proyecto, que se debe nombrar para terminar con un solo "{1}":

# DataMigration.ConfirmReplacementOfAudioAudio
source: Doing this will replace the existing project by the same name, which was originally created by {0}. Since none of the blocks in the project to be overwritten have any user decisions recorded, this seems to be safe, but since {0} failed to make a backup, you need to confirm this. If you choose not to confirm this action, you can either clean up the problem project yourself or verify that is is safe and then restart {0}. You will be asked about this each time you start the program as long as this problem remains unresolved.\nConfirm overwriting?
es: El hacer esto reemplacerá el proyecto existente con el mismo nombre, el cual fue creado originalmente por {0}. Ya que ninguno de los bloques en ese proyecto tiene grabado decisión alguna hecho por el usario, esto pareciera que no presenta ningún problema, pero debida a la incapacidad de {0} de grabar un archivo de respaldo, se tendrá que confirmar el reemplazamiento. De lo contrario, usted puede resolver este problema manualmente o verifcar que no haya riezgo de perder nada importante, y luego reiniciar {0}. Se le volverá a presentar este mensaje de confirmación hasta que se resueleve este problema.\n¿Confirmar?

# DataMigration.ConfirmReplacementsOfAudioAudio
source: Doing this will replace the existing projects by the same name, which were originally created by {0}. Since none of the blocks in the projects to be overwritten have any user decisions recorded, this seems to be safe, but since {0} failed to make a backup, you need to confirm this. If you choose not to confirm this action, you can either clean up the problem projects yourself or verify that is is safe and then restart {0}. You will be asked about this each time you start the program as long as these problems remains unresolved.\nConfirm overwriting?
es: El hacer esto reemplacerá los proyectos existentes con los mismos nombres, los cuales fueron creado originalmente por {0}. Ya que ninguno de los bloques en esos proyectos tiene grabado decisión alguna hecho por el usario, esto pareciera que no presenta ningún problema, pero debida a la incapacidad de {0} de grabar archivos de respaldo, se tendrá que confirmar los reemplazamientos. De lo contrario, usted puede resolver los problemas manualmente o verifcar que no haya riezgo de perder nada importante, y luego reiniciar {0}. Se le volverá a presentar este mensaje de confirmación hasta que se resueleven todos los problemas.\n¿Confirmar?

# DataMigration.InvalidVersificationFile
source: Invalid versification file encountered during data migration. Errors must be fixed or subsequent attempts to open this project will fail.\nProject: {0}\nText release Bundle: {1}\nVersification file: {2}\nError: {3}
es: Se encontró un archivo de versificación no válido durante la migración de datos. Si no se corregen los errores, intentos posteriores de abrir este proyecto fracasarán.\nproyecto: {0}\npaquete de descarga de texto: {1}\narchivo de versificación: {2}\nerror: {3}

# DataMigration.NoticeToManuallyFixAudioAudioProject
source: However, doing this would replace the existing project by the same name. Since {0} was unable to determine whether this was safe or otherwise failed to do the replacement, it is recommended that you clean up the problem project yourself. You are encouraged to contact a local support person if needed or seek help on {1}. You will be reminded about this each time you start the program as long as this problem remains unresolved.
es: Sin embargo, el hacer esto reemplacería el proyecto existente con el mismo nombre. Ya que {0} no pudo determinar si esto se podría hacer sin correr el riesgo de perder información importante o lo intentó hacer y no lo logró, se recomiende que usted mismo resuelve este problema manualmente. Se le anime que busque apoyo local o en {1}. Se le volverá a presentar este recodatorio cada vez que se inicia el programa hasta que se resueleve este problema.

# DataMigration.NoticeToManuallyFixAudioAudioProjects
source: However, doing this would replace the existing projects by the same name. Since {0} was unable to determine whether this was safe or otherwise failed to do the replacements, it is recommended that you clean up the problem projects yourself. You are encouraged to contact a local support person if needed or seek help on {1}. You will be reminded about this each time you start the program as long as these problems remains unresolved.
es: Sin embargo, el hacer esto reemplacería los proyectos existentes con los mismos nombres. Ya que {0} no pudo determinar si esto se podría hacer sin correr el riesgo de perder información importante o lo intentó hacer y no lo logró, se recomiende que usted mismo resuelve estos problemas manualmente. Se le anime que busque apoyo local o en {1}. Se le volverá a presentar este recodatorio cada vez que se inicia el programa hasta que se resueleven todos los problemas.

# DblBundle.FontFileCopyFailed
source: An attempt to copy font file {0} from the bundle to {1} failed.
es: Falló un intento de copiar el archivo de fuente {0} del paquete de descarga de texto a {1}.

# DialogBoxes.AddCharacterToGroupDlg.AddCharacterToGroup
source: Add Character to Group
es: Añadir personaje al grupo

# DialogBoxes.AssignCharacterDlg.AddCharacterOrDeliveryContextMenuItem
source: Add Character or Delivery...
es: Añadir nuevo personaje o estilo de elocución...

# DialogBoxes.AssignCharacterDlg.AddCharacter_ToolTip_
source: Add New Character
es: Añadir nuevo personaje

# DialogBoxes.AssignCharacterDlg.AddDelivery_ToolTip_
source: Add New Delivery
es: Añadir nuevo estilo de elocución

# DialogBoxes.AssignCharacterDlg.AlignmentsComplete
source: Alignment of blocks to the Reference Text is complete.
es: Alineamiento de los bloques del vernáculo con el texto de referencia es completo.

# DialogBoxes.AssignCharacterDlg.AllowReferenceTextsEndingWithVerse
source: Would you like to correct this before applying your changes?
es: ¿Desea corregir esto antes de aplicar los cambios?

# DialogBoxes.AssignCharacterDlg.ApplyReferenceTextMatchesButton
source: Apply
es: Aplicar

# DialogBoxes.AssignCharacterDlg.ApplyReferenceTextMatchesButton_ToolTip_
source: Save the alignment of the reference text to the vernacular script.
es: Guarda el alineamiento del texto de referencia con los bloques del vernáculo.

# DialogBoxes.AssignCharacterDlg.AssignCharacter
source: Assign Character
es: Asignar personaje

# DialogBoxes.AssignCharacterDlg.AssignmentProgressFmt
source: {0} Complete; {1} {2} Remaining
es: {0} completo; {1} {2} restantes

# DialogBoxes.AssignCharacterDlg.AssignmentsComplete
source: All character assignments have been made.
es: Se ha completado la tarea de hacer las asignaciones.

# DialogBoxes.AssignCharacterDlg.BlockProgressUnitName
source: Blocks
es: bloques

# DialogBoxes.AssignCharacterDlg.BlocksViewerInstructionsForMatchReferenceText
source: Match reference text for each colored row.
es: Alinea el texto de referencia con cada fila de color.

# DialogBoxes.AssignCharacterDlg.CannotChangeMidQuoteBlock
source: The character cannot be changed for this block because it is in the middle of a quote. To change this, select the block that begins this quote (in verse {0}). If this quote block needs to be split up so that different characters can be assigned, use the Split command.
es: El personaje de este bloque no se puede cambiar porque está en medio de una cita. Para cambiarlo, selecciona el bloque que comienza esta cita (en el versículo {0}). Para dividir este bloque con el fin de identificar distintos dialogos o citas y así asignar diferentes personajes, utilice el comando Dividir texto del bloque.

# DialogBoxes.AssignCharacterDlg.Character
source: Character
es: Personaje

# DialogBoxes.AssignCharacterDlg.CharacterNeedsReview
source: Needs Review
es: Necesita revisión

# DialogBoxes.AssignCharacterDlg.CloseDialogMessage
source: Would you like to return to the main window?
es: Desea regresar a la ventana principal?
