Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.*.xlf
Languages: es, fr, zh, zh_cn

# DialogBoxes.ImportDlg.GlyssenSharesFileTypeLabel
source: Glyssen shares
es: Archivos para compartir proyecto Glyssen

# DialogBoxes.NarrationOptionsDlg.DesiredFemaleNarratorNum
source: Desired number of female narrators:
es: Número deseado de narradores mujeres:

# DialogBoxes.NarrationOptionsDlg.DesiredNarratorNum
source: Desired number of male narrators:
es: Número deseado de narradores hombres:

# DialogBoxes.NarrationOptionsDlg.Explanatory
source: For most books, the narrator is the largest speaking role. Therefore, narrators should be chosen who have strong, clear voices. They must be available to commit sufficient time to complete the recording project. (If the narrator is going to read the script during the recording process — as opposed to using the “prompter” technique — he or she must also be an excellent reader.) Because of the amount of time involved, many teams choose to use multiple narrators rather than have a single voice actor narrate all books in the project. Please choose the option that you think best suits your project’s needs. (You can change this later if needed.)
es: En la mayoria de los libros, el narrador es el rol más grande. Por eso, los narradores deben ser personas que tienen voces fuertes y claras. Además deben poder comprometerse con el tiempo adecuado para completar las grabaciones. (Si el narrador va a leer el guion para sí mismo durante la grabación — opuesto a emplear la técnica de "apuntador" — también necesita ser un excelente lector.) Debido al tiempo que este rol requiere, muchas veces se opta por utilizar narradores múltiples en vez de un sólo narrador para todos los libros del proyecto. Favor de escoger la opción que funcionará mejor en su proyecto. (Siempre se puede cambiar esta configuración más adelante.)

# DialogBoxes.NarrationOptionsDlg.InvalidNumNarrators.Caption
source: Invalid Number Of Narrators Requested
es: Número de narradores inválido

# DialogBoxes.NarrationOptionsDlg.InvalidNumNarrators.MessageText
source: Total number of narrators must be more than zero and less than or equal to the number of books ({0} for this script).
es: El número total de narradores debe ser más que cero y menor o igual al número de libros ({0}) incluidos en el guion.

# DialogBoxes.NewCharacterDlg.Age
source: Age
es: Edad

# DialogBoxes.NewCharacterDlg.CharacterAge.Adult
source: Adult
es: Adulto

# DialogBoxes.NewCharacterDlg.CharacterAge.Child
source: Child
es: Niño

# DialogBoxes.NewCharacterDlg.CharacterAge.Elder
source: Elder
es: Anciano

# DialogBoxes.NewCharacterDlg.CharacterAge.YoungAdult
source: Young Adult
es: Adulto joven

# DialogBoxes.NewCharacterDlg.CharacterGender.Either
source: Either
es: Cualquier género

# DialogBoxes.NewCharacterDlg.CharacterGender.Female
source: Female
es: Mujer

# DialogBoxes.NewCharacterDlg.CharacterGender.Male
source: Male
es: Hombre

# DialogBoxes.NewCharacterDlg.CharacterGender.Neuter
source: Neuter
es: Neutral

# DialogBoxes.NewCharacterDlg.CharacterGender.PreferFemale
source: Either (Female Preferred)
es: Cualquier género (preferible una mujer)

# DialogBoxes.NewCharacterDlg.CharacterGender.PreferMale
source: Either (Male Preferred)
es: Cualquier género (preferible un hombre)

# DialogBoxes.NewCharacterDlg.Gender
source: Gender
es: Género

# DialogBoxes.NewCharacterDlg.Instructions
source: You are creating a new character named {0}. Please provide attributes for this character.
es: Está creando un nuevo personaje llamado {0}. Favor de elejir los atributos para describir este personaje.

# DialogBoxes.OpenProjectDlg.CantAccessParatext
source: There was a problem accessing {0} data files.
es: Había un problema al acceder a los archivos de datos de {0}.

# DialogBoxes.OpenProjectDlg.CreateNewProject
source: Create new project from text release bundle
es: Crear nuevo proyecto basado en un paquete de descarga de texto

# DialogBoxes.OpenProjectDlg.NoRecordingProject
source: (recording project not started)
es: (proyecto de grabación no iniciado)

# DialogBoxes.OpenProjectDlg.ParatextError
source: The error was: {0}
es: El error fue: {0}

# DialogBoxes.OpenProjectDlg.ParatextProjectLabel
source: {0} project: {1}
es: Proyecto {0}: {1}

# DialogBoxes.OpenProjectDlg.ParatextProjectLoadError.Generic
source: Project: {0}\nError message: {1}
es: Proyecto: {0}\nMensaje de error: {1}

# DialogBoxes.OpenProjectDlg.ParatextProjectLoadError.GlyssenVersionOutdated
source: To read this project, a version of {0} compatible with {1} {2} is required.
es: Para leer este proyecto, se requiere una versión de {0} compatible con {1} {2}.

# DialogBoxes.OpenProjectDlg.ParatextProjectLoadError.ProjectOutdated
source: The project administrator needs to update it by opening it with {0} {1} or later. Alternatively, you might be able to revert to an older version of {2}.
es: El administrador del proyecto debe actualizarlo abriéndolo con {0} {1} o posterior. Como alternativa, puede volver a una versión anterior de {2}.

# DialogBoxes.OpenProjectDlg.ParatextProjectLoadError.UnknownProjectType
source: This project has a project type ({0}) that is not supported.
es: Este proyecto tiene un tipo de proyecto ({0}) que no es compatible.

# DialogBoxes.OpenProjectDlg.ParatextProjectLoadError.VersionIncompatibility
source: Project {0} is not compatible with this version of {1}.
es: Proyecto {0} no es compatible con esta versión de {1}.

# DialogBoxes.OpenProjectDlg.ParatextProjectLoadErrors
source: The following {0} project load errors occurred:
es: Ocurrieron los siguientes errores de carga del proyecto {0}:

# DialogBoxes.OpenProjectDlg.ProjectsList.Inactive
source: Inactive
es: Inactivo

# DialogBoxes.OpenProjectDlg.ProjectsList.ModifiedDate
source: Date Modified
es: Fecha de modificación

# DialogBoxes.OpenProjectDlg.ProjectsList.Source
source: Source
es: Fuente de datos

# DialogBoxes.OpenProjectDlg.SelectProject
source: Select existing project:
es: Seleccione un proyecto existente:

# DialogBoxes.OpenProjectDlg.ShowInactiveProjects
source: Show inactive projects
es: Mostrar proyectos inactivos

# DialogBoxes.OpenProjectDlg.WindowTitle
source: Open Project
es: Abrir proyecto

# DialogBoxes.ProgressDialogWithAcknowledgement.Canceling
source: Canceling...
es: Cancelando...

# DialogBoxes.ProjectSettingsDlg.CarefullyReviewQuoteMarks
source: Carefully review the quote mark settings.
es: Revise cuidadosamente la configuración.

source: Announce Chapters For Single-Chapter Books
es: Anunciar el capítulo de libros con un solo capítulo

# DialogBoxes.ProjectSettingsDlg.ChapterAnnouncementTab.AnnounceFirstChapterInBook
source: Announce First Chapter in Book
es: Anunciar el primer capítulo del libro

source: Long name
es: Nombre completo

source: Main Title (\mt1)
es: Título principal (\mt1)

source: Page header (\h)
es: Encabezado de página (\h)

source: Short name
es: Nombre corto

source: Book Name + Chapter Number
es: Nombre del libro+ número del capítulo

# DialogBoxes.ProjectSettingsDlg.ChapterAnnouncementTab.BookNameSource
source: Source of book name:
es: Procedencia del nombre del libro:

# DialogBoxes.ProjectSettingsDlg.ChapterAnnouncementTab.BookTitleHeading
source: Book Title
es: Título del libro

# DialogBoxes.ProjectSettingsDlg.ChapterAnnouncementTab.ChapterAnnouncementHeading
source: Chapter Announcement
es: Anuncio del capítulo

# DialogBoxes.ProjectSettingsDlg.ChapterAnnouncementTab.ChapterAnnouncementStyle
source: Chapter announcement style:
es: Forma de anunciar los capítulos:

# DialogBoxes.ProjectSettingsDlg.ChapterAnnouncementTab.ChapterAnnouncementWarning
source: It looks like the current style will result in chapter announcements that do not include a book name or a vernacular word for "chapter."
es: Parece que esta forma de anuciar los capítulos resultará en anuncios de capítulo que no incluyen ni el nombre del libro ni una palabra vernácula para decir "capítulo".

# DialogBoxes.ProjectSettingsDlg.ChapterAnnouncementTab.ChapterLabelOption
source: Use Chapter Labels from \cl field in data
es: Utilice el texto del campo \cl (Chapter Label)

# DialogBoxes.ProjectSettingsDlg.ChapterAnnouncementTab.Examples
source: Examples:
es: Ejemplos:

# DialogBoxes.ProjectSettingsDlg.ChapterAnnouncementTab.FirstChapterExample
source: First Chapter
es: Primer capítulo

# DialogBoxes.ProjectSettingsDlg.ChapterAnnouncementTab.SingleChapterBookExample
source: Single-chapter Book
es: Libro con un solo capítulo

# DialogBoxes.ProjectSettingsDlg.ChapterAnnouncementTab.SubsequentChaptersExample
source: Subsequent Chapters
es: Capítulos siguientes

# DialogBoxes.ProjectSettingsDlg.ChapterAnnouncementTab.TabName
source: Chapter Announcements
es: Opciones

# DialogBoxes.ProjectSettingsDlg.ExtraBiblicalSpeakerOption.EitherGender
source: Either Gender
es: Cualquier género

# DialogBoxes.ProjectSettingsDlg.ExtraBiblicalSpeakerOption.FemaleActor
source: Female Actor
es: Dobladora

# DialogBoxes.ProjectSettingsDlg.ExtraBiblicalSpeakerOption.MaleActor
source: Male Actor
es: Doblador masculino

# DialogBoxes.ProjectSettingsDlg.ExtraBiblicalSpeakerOption.Narrator
source: Narrator
es: Narrador

# DialogBoxes.ProjectSettingsDlg.ExtraBiblicalSpeakerOption.Omitted
source: Omitted
es: Omitir

# DialogBoxes.ProjectSettingsDlg.GeneralTab.EthnologueCode
source: Ethnologue (ISO 639-2) Code:
es: Código de lenguaje definido en ISO 639-2:

# DialogBoxes.ProjectSettingsDlg.GeneralTab.LanguageName
source: Language Name:
es: Nombre del idioma:

# DialogBoxes.ProjectSettingsDlg.GeneralTab.OriginalDataSource
source: Original Data Source:
es: Fuente de datos original:

# DialogBoxes.ProjectSettingsDlg.GeneralTab.PublicationId
source: Publication Id:
es: Identificación de la publicación:

# DialogBoxes.ProjectSettingsDlg.GeneralTab.PublicationName
source: Publication Name:
es: Nombre de la publicación:

# DialogBoxes.ProjectSettingsDlg.GeneralTab.QuoteMarks
source: Quote Marks
es: Signos de puntuación para oración y diálogo

# DialogBoxes.ProjectSettingsDlg.GeneralTab.RecordingProjectName
source: Recording Project Name:
es: Nombre del proyecto de grabación:

# DialogBoxes.ProjectSettingsDlg.GeneralTab.ReviewChangeQuoteMarkSettings
source: Quote Mark Settings...
es: Ajustes...

# DialogBoxes.ProjectSettingsDlg.GeneralTab.Summary
source: Summary:
es: Resumen:

# DialogBoxes.ProjectSettingsDlg.GeneralTab.Update
source: Update...
es: Actualizar...

# DialogBoxes.ProjectSettingsDlg.GeneralTab.Versification
source: Versification:
es: Versificación:

# DialogBoxes.ProjectSettingsDlg.GeneralTab.m_txtProjectName_ToolTip_
source: This name cannot contain any characters that are not legal in file names.
es: Este nombre no puede contener ningún carácter que no sea legal en los nombres de archivo.

# DialogBoxes.ProjectSettingsDlg.InvalidRecordingProjectName
source: The {0} will be used as part of the file path to store the project. To make it a legal name, do the following:
es: El {0} se usará como parte de la ruta del archivo para guardar el proyecto. Para convertirlo en un nombre legal, haga lo siguiente:

# DialogBoxes.ProjectSettingsDlg.InvalidRecordingProjectNameCaption
source: Invalid {0}
es: {0} inválido

# DialogBoxes.ProjectSettingsDlg.MissingReferenceText
source: Missing: {0}
es: Faltante: {0}

# DialogBoxes.ProjectSettingsDlg.NewTestamentVersion
source: New Testament:
es: Nuevo Testamento:

# DialogBoxes.ProjectSettingsDlg.OverwriteProjectFailed
source: {0} was unable to delete all of the files in {1}. You can try to clean this up manually and then re-attempt saving these changes.
es: {0} no pudo eliminar todos los archivos en {1}. Puede intentar limpiar esto manualmente y luego volver a intentar guardar estos cambios.

# DialogBoxes.ProjectSettingsDlg.OverwriteProjectPrompt
source: A {0} project with an ID of {1} and a Recording Project Name of {2} already exists for this language. Do you want to overwrite it?
es: Un proyecto de {0} con un ID de {1} y llamado {2} ya existe para esta idioma. ¿Desea sobrescribirlo?

# DialogBoxes.ProjectSettingsDlg.QuoteMarksReviewed
source: Quote mark settings were reviewed on {0}.
es: Configuración chequeado: {0}

# DialogBoxes.ProjectSettingsDlg.QuoteMarksUpdated
source: Quote mark settings were updated on {0}.
es: Configuración cambiado: {0}

# DialogBoxes.ProjectSettingsDlg.RecordingProjectNameRequired
source: The {0} is required because it will be used as part of the file path to store the project.
es: El {0} es obligatorio porque se usará como parte de la ruta del archivo para guardar el proyecto.

# DialogBoxes.ProjectSettingsDlg.RecordingProjectNameRequiredCaption
source: {0} Required
es: "{0}" obligatorio

# DialogBoxes.ProjectSettingsDlg.ReferenceTextTab.ReferenceText
source: Main Reference Text:
es: Texto de referencia principal:

# DialogBoxes.ProjectSettingsDlg.ReferenceTextTab.ReferenceTextExplanation
source: If you choose a main reference text other than English, a secondary reference text (English) will also be added to the recording script.
es: Al escoger un texto de referencia principal que no sea el de inglés, siempre se incluirá el de inglés como texto de referencia secundario.

# DialogBoxes.ProjectSettingsDlg.ReferenceTextTab.TabName
source: Reference Text
es: Texto de referencia

# DialogBoxes.ProjectSettingsDlg.RemoveIllegalCharacters
source: Remove illegal characters from the name:
es: Eliminar los caracteres ilegales del nombre:

# DialogBoxes.ProjectSettingsDlg.RemoveIllegalStartOrEndCharacters
source: Do not start or end the name with a period.
es: No usar un punto al principio ni al final del nombre.

# DialogBoxes.ProjectSettingsDlg.ReviewQuoteMarks
source: You may review the quote mark settings.
es: Si desea, puede revisar la configuración.

# DialogBoxes.ProjectSettingsDlg.ScriptOptionsTab.BookIntroduction
source: Book Introduction
es: Introducción al libro

# DialogBoxes.ProjectSettingsDlg.ScriptOptionsTab.BookTitleChapter
source: Book Title/Chapters
es: Título y capítulos del libro

# DialogBoxes.ProjectSettingsDlg.ScriptOptionsTab.SectionHeadings
source: Section Headings
es: Encabezados de sección

# DialogBoxes.ProjectSettingsDlg.ScriptOptionsTab.TabName
source: Script Options
es: Elementos especiales del guion

# DialogBoxes.ProjectSettingsDlg.SourceLabelForParatextProject
source: {0} project:
es: Proyecto {0}:

# DialogBoxes.ProjectSettingsDlg.WarningReferenceTextDoesNotCoverAllBooks
source: The selected reference text does not contain books for all the books in this project. You will not be able to align these books to the reference text.
es: El texto de referencia seleccionado no contiene todos los libros correspondientes a este proyecto. Por esa razón no se podrán alinear estos libros al texto de referencia.

# DialogBoxes.ProjectSettingsDlg.WindowTitle
source: Project Settings
es: Configuración del proyecto

# DialogBoxes.ProjectSettingsDlg.WritingSystemsTab.TabName
source: Writing System
es: Sistema de escritura

# DialogBoxes.ProjectSettingsDlg.m_linkLblChangeOmittedChapterAnnouncements
source: Chapter announcements are currently omitted for this project. You can change this on the {0} page.
es: Anuncios de capítulos actualmente son omitidos en este proyecto. Esto se puede cambiar en la pestaña {0}.

# DialogBoxes.QuotationMarksDlg.Begin
source: Begin
es: Inicio

# DialogBoxes.QuotationMarksDlg.BundleQuoteMarks
source: Quote mark information was provided by the text release bundle and should not normally be changed.
es: Las reglas de comillas fueron proporcionadas por el paquete de descarga de texto, por lo que normalmente no se deben cambiar.

# DialogBoxes.QuotationMarksDlg.CannotChangeParextProjectQuoteSystem
source: The Quote Mark Settings cannot be modified directly for this {0} project, which is based on a live {1} project. If you need to make changes, do the following:
es: Las reglas de comillas no se pueden modificar directamente dentro de {0} porque este proyecto está basado en un proyecto de {1}. Si necesita realizar cambios, haga lo siguiente:

# DialogBoxes.QuotationMarksDlg.CannotChangeSampleMsg
source: The Quote Mark Settings cannot be modified for the Sample project.
es: En este proyecto de muestra, las reglas de comillas no pueden modificarse.

# DialogBoxes.QuotationMarksDlg.CarefullyReviewQuoteMarks
source: Carefully review the quote mark settings. Update them if necessary so {0} can correctly break the text into speaking parts.
es: Examine cuidadosamente las reglas de comillas. Si fuera necesario, haga los cambios para que {0} pueda identificar correctamente los diálogos y las citas.

# DialogBoxes.QuotationMarksDlg.ChangeQuoteMarks
source: If necessary, change the quote mark settings so {0} can correctly break the text into speaking parts.
es: Si fuera necesario, cambie las reglas de comillas para que {0} pueda identificar correctamente los diálogos y las citas.

# DialogBoxes.QuotationMarksDlg.Colon
source: Colon ( {0} )
es: Dos puntos ( {0} )

# DialogBoxes.QuotationMarksDlg.ConfirmQuoteSystemChange
source: Confirm Quote System Change
es: Comfirmar cambio a las reglas de comillas

# DialogBoxes.QuotationMarksDlg.Continue
source: Continue
es: Continuador

# DialogBoxes.QuotationMarksDlg.DialogueQuotationDash
source: Dialogue beginning:
es: Inicio del diálogo

# DialogBoxes.QuotationMarksDlg.EmDash
source: Em-dash ({0})
es: Guion largo ({0})

# DialogBoxes.QuotationMarksDlg.End
source: End
es: Final

# DialogBoxes.QuotationMarksDlg.EndDialogueQuote
source: Dialogue ending:
es: Fin del diálogo

# DialogBoxes.QuotationMarksDlg.EndQuotationDashWithParagraphOnly
source: End of paragraph (only)
es: Fin del párrafo (solamente)

# DialogBoxes.QuotationMarksDlg.EndQuotationDashWithStartDash
source: Same as start quotation dash ({0})
es: Igual que el guion inicial ({0})

# DialogBoxes.QuotationMarksDlg.Level1
source: Level 1:
es: 1r nivel:

# DialogBoxes.QuotationMarksDlg.Level1OpenCloseRequired
source: Level 1 Open and Close are required.
es: Para el primer nivel, se requieren las comillas iniciales y finales.

# DialogBoxes.QuotationMarksDlg.Level2
source: Level 2:
es: 2o nivel:

# DialogBoxes.QuotationMarksDlg.Level3
source: Level 3:
es: 3r nivel:

# DialogBoxes.QuotationMarksDlg.Override
source: override
es: reemplazar

# DialogBoxes.QuotationMarksDlg.PairedQuotationMarks
source: This project marks speech with paired quotation marks.
es: El diálogo y/o las citas se señalan con pares de comillas en este proyecto.

source: This can also happen if many instances of direct speech in the text are not indicated using quotation marks.
es: Esto también puede suceder si hay muchos casos de diálogo o citas en el texto que no son indicados con comillas.

source: Let me review the verses where quotes were expected but not found.
es: Deseo examinar los versículos donde se esperaban encontrar diálogos o citas pero que no se encontraban.

source: Since less than {0:F0}% of the expected quotes were found, it probably means the quotation mark settings are incorrect.
es: Puesto que se encontraron menos de {0:F0} % de los diálogos y las citas que se esperaban, es probable que las reglas de comillas estén configuradas incorrectamente.

source: The quotation mark settings for Level 1 are probably correct. However, since less than {0:F0}% of the expected quotes were found, some of the other quotation mark settings might be incorrect.
es: Es probable que el primer nivel de las reglas de comillas esté configurado correctamente. Sin embargo, ya que se encontraron menos de {0:F0} % de los diálogos y las citas que se esperaban, es posible que otros detalles de las reglas de comillas estén configuradas incorrectamente.

source: Only {0:F1}% of verses with expected quotes were found to have quotes.
es: Se encontraron diálogos o citas en sólo {0:F1} % de los versículos donde se esperaban.

source: Use these quotation mark settings.
es: Usar estas reglas de comillas

# DialogBoxes.QuotationMarksDlg.ProjectMarksDialogue
source: This project marks dialogue with initial punctuation.
es: El diálogo se señala con puntuación inicial en este proyecto.

# DialogBoxes.QuotationMarksDlg.QuotationDash
source: Quotation dash ({0})
es: Guion de diálogo ({0})

# DialogBoxes.QuotationMarksDlg.QuotationDashRequired
source: Quotation dash is required.
es: Se requiere el guion de diálogo.

# DialogBoxes.QuotationMarksDlg.QuoteSystemChange.BackupWillBeCreated
source: A backup of your project will be created before this occurs.
es: Se creará una copia de seguridad de su proyecto antes de que esto ocurra.

# DialogBoxes.QuotationMarksDlg.QuoteSystemChange.GetDataFromParatext
source: This requires {0} to retrieve the current text from {1} project {2}, so any textual changes made there will now be incorporated into this {0} project.
es: Esto requiere que {0} baje de {1} el texto actual del proyecto {2}, por lo que cualquier cambio textual que se haya realizado en {1} ahora se incorporará a este proyecto {0}.

# DialogBoxes.QuotationMarksDlg.QuoteSystemChange.Part1
source: Changing the quote system will require the text to be broken up into speaking parts again.
es: Hacerle cambios a las reglas de comillas requerirá un nuevo análisis del texto para encontrar los diálogos y las citas.

# DialogBoxes.QuotationMarksDlg.QuoteSystemChange.WorkWillBePreserved
source: An attempt will be made to preserve the work you have already completed, but some character assignments might be lost.
es: Se hará un intento para conservar el trabajo que ya se ha completado, pero podrían perderse algunas asignaciones de personajes o el alineamiento de algunos pasajes con el texto de referencia.

# DialogBoxes.QuotationMarksDlg.QuoteSystemInvalid
source: Quote System Invalid
es: Reglas de comillas no validas

# DialogBoxes.QuotationMarksDlg.ScriptBlocksViewer
source: Project Data:
es: Datos del proyecto:

# DialogBoxes.QuotationMarksDlg.SelectMarksOrDashes
source: You must select quotation marks, quotation dashes, or both.
es: Debe seleccionar comillas, guiones de diálogo o ambos.

# DialogBoxes.QuotationMarksDlg.ShouldNotChangeParextProjectQuoteSystem
source: If changes are needed, the settings in this {0} project can override the Quotation Rules in the live {1} project {2}. However, if they are overridden, the results of any {3} check in {1} will not be meaningful. Therefore, if possible, have someone with editing privileges in the {2} project do the first two steps of the following procedure and then use Send/Receive in {1} to update the local copy of the project before proceeding with the final step:
es: Si se necesitan cambios, los ajustes en este proyecto de {0} pueden reemplazar las reglas de comillas en el proyecto de {1} {2}. Sin embargo, si se hace esto, los resultados de cualquiera verificación de {3} en {1} no tendrá significancia. Por eso, si es posible, que alguien con el derecho de editar el proyecto {2} haga los primeros dos pasos del siguiente procedimiento. Luego, use Enviar/Recibir en {1} para poner actualizar la copia del proyecto local antes de proceder con el último paso:

# DialogBoxes.QuotationMarksDlg.SwitchFirstLevel
source: Quotation dashes also indicate change of speaker within first-level quotation marks.
es: Guiones también indican cambio de hablante dentro de texto demarcado con las comillas de primer nivel.

# DialogBoxes.QuotationMarksDlg.Test
source: Test
es: Probar

# DialogBoxes.QuotationMarksDlg.TestResults
source: {0:F1}% of expected quotes were found.
es: {0:F1} % de las citas y diálogos que se esperaban hallar en el texto fueron encontrados.

# DialogBoxes.QuotationMarksDlg.TooManyUnexpectedQuotesFoundDlg.UseTheseSettings
source: Use these quotation mark settings.
es: Usar estas reglas de comillas

# DialogBoxes.QuotationMarksDlg.WindowTitle
source: Quote Mark Settings - {0}
es: Reglas de comillas

# DialogBoxes.RolesForVoiceActorsSaveAsDlg.CouldNotExport
source: Could not save Roles for Voice Actors data to {0}
es: No se pudo grabar los papeles de los dobladores en el archivo {0}
